{"title": ["চসিক নির্বাচন: লম্বা ছুটিতে ভোটার খরার দুশ্চিন্তা"], "date": [" 23 Feb 2020 05:10 PM BdST"], "content": ["চট্টগ্রাম সিটি করপোরেশন নির্বাচনে ভোটের আগে লম্বা ছুটি ভাবাচ্ছে প্রার্থীদের। ছুটির কারণে ঢাকার মতো চট্টগ্রামেও ভোটার উপস্থিতি কম হতে পারে বলে মনে করছেন তারা।   ", "চট্টগ্রাম সিটি নির্বাচনে বিএনপির সম্ভাব্য মেয়র প্রার্থী নগর বিএনপির সভাপতি শাহাদাত হোসেন এজন্য ভোটের তারিখ পরিবর্তনের দাবিও জানিয়েছেন।", "আওয়ামী লীগ সমর্থিত প্রার্থীরা বলছেন, ভোটাররা যাতে ভোটের দিন নগরীতে থাকেন, তারা সেই চেষ্টা করবেন।", "আর নির্বাচনের রিটার্নিং কর্মকর্তা মনে করেন, লম্বা ছুটির কোনো প্রভাব ভোটে পড়বে না।", "নির্বাচন কমিশন ঘোষিত তফসিল অনুসারে চট্টগ্রাম সিটি করপোরেশন (সিসিসি) নির্বাচনের ভোট গ্রহণের দিন ২৯ মার্চ। সাধারণত ভোটের দিন সংশ্লিষ্ট এলাকায় সাধারণ ছুটি ঘোষণা করা হয়।", "এর আগে ২৬ মার্চ বৃহস্পতিবার স্বাধীনতা দিবস, এরপর ২৭ ও ২৮ মার্চ যথাক্রমে শুক্র ও শনিবার।", "এই ছুটিতে নগরের অনেক ভোটার গ্রামের বাড়ি কিংবা বেড়াতে চলে যেতে পারেন, এটা ভেবে চিন্তিত প্রার্থীরা।", "\n", " ", "ভোটের দিন ভোটররা কেন্দ্রে আসবেন বলে আশাবাদী রেজাউল বলেন, “এই মহানগরীর বেশিরভাগ মানুষ আশপাশের উপজেলার। তারা বাড়ি গেলেও ভোটের দিন চলে আসবেন।”", "অনদিকে চট্টগ্রাম সিটি মেয়র পদে ভোট করতে মনোনয়নপত্র নেওয়া নগর বিএনপির সভাপতি শাহাদাত হোসেন মনে করেন, ২৯ মার্চ ভোট হলে টানা ছুটির ফাঁদে পড়ে যাবে নগর। লম্বা ছুটি পেলে শহরের মানুষ বাড়িতে বা কোথাও বেড়াতে চলে যায়।", "“সরকার ও নির্বাচন কমিশন চাইলে ৩১ মার্চ ভোট গ্রহণের দিন নির্ধারণ করতে পারে। তাহলে স্বাধীনতা দিবস ও সাপ্তাহিক ছুটির পর সবাই ওই সময়ের মধ্যে শহরে ফিরত। আমরা চাই ভোটের তারিখ পরিবর্তন করা হোক।”", "নগরীর ৩৮ নম্বর দক্ষিণ মধ্যম হালিশহর ওয়ার্ডে ভোটার সংখ্যা ৮৭ হাজারের বেশি। এই ওয়ার্ডটির কাছেই সিইপিজেড ও বন্দর এলাকা হওয়ায় এখানে অন্য জেলার মানুষের বসবাস তুলনামূলক বেশি।", "এই ওয়ার্ডের বর্তমান কাউন্সিলর এবং আসন্ন নির্বাচনে আওয়ামী লীগ সমর্থিত প্রার্থী গোলাম মোহাম্মদ চৌধুরী বলেন, “এখানে অন্য জেলার অনেকেই বসবাস করেন। টানা বন্ধ পেলে তারা বাড়ি যান, এটা ঠিক। দেখি চেষ্টা করব ভোটাররা যাতে থাকেন।”", "নগরীর আরেকটি ওয়ার্ডে নাম প্রকাশে অনিচ্ছুক বর্তমান কাউন্সিলর বলেন, শহরের মানুষ এমনিতে ছুটি পায় না। টানা ছুটি পেলে অনেকেই, বিশেষ করে তরুণরা, বেড়াতে যান ।", "“ভোট সংক্রান্ত বিভিন্ন কাজে সবচেয়ে বেশি অংশগ্রহণ থাকে তরুণদের। আবার আশপাশের উপজেলার মানুষ ছুটি পেলে বাড়িতে যান। এরকম টানা ছুটির কবলে পড়লে ভোটার কতটা আসবে সেটা নিয়ে ভয় আছে।”", "\n", " ঢাকা উত্তর সিটি করপোরেশনের নির্বাচনে শনিবার গুলশানের মানারাত ইন্টারন্যাশনাল স্কুল অ্যান্ড কলেজ কেন্দ্রে ভোটারশূন্য একটি বুথ। ছবি: মোস্তাফিজুর রহমান ", "“যেখানে ভোটার উপস্থিতি এমনভাবে কমেছে যা গণতন্ত্রের জন্য আশঙ্কাজনক, সেখানে টানা ছুটি শেষে ভোটের দিন নির্ধারণ অত্যন্ত অবিবেচনাপ্রসূত।", "“নির্বাচন কমিশন যদি এটা জেনেশুনে করে থাকে তাহলে তাদের তিরস্কৃত করা উচিত। এমনিতেই ভোটে ভোটারদের আগ্রহ খুব কম, বিরোধী দলগুলো ভীত। এরকম অবস্থায় নির্বাচন কমিশনের উচিত ভোটার উপস্থিতি বাড়ানোর মত উদ্যোগ নেওয়া।”", "আকতার কবির চৌধুরী বলেন, বন্দর নগরীর এক তৃতীয়াংশ ভোটার আশেপাশের উপজেলার মানুষ। তারা সাপ্তাহিক ছুটিতেই বাড়ি চলে যায়। টানা চারদিন ছুটি পেলে অবশ্যই বাড়ি যাবে।", "“নির্বাচন কমিশন ভোটের হার বাড়াতে চাইলে সপ্তাহের মাঝামাঝি ভোটগ্রহণের তারিখ পুনর্নির্ধারণ করা উচিত।”", "তবে লম্বা ছুটির বিষয়টিকে আমলে নিচ্ছেন না চট্টগ্রাম জেলা নির্বাচন কর্মকর্তা ও সিসিসি ভোটের রিটার্নিং কর্মকর্তা মো. হাসানুজ্জামান।", "বিডিনিউজ টোয়েন্টিফোর ডটকমকে তিনি বলেন, “আমাদের প্রত্যাশা কাঙ্ক্ষিত ভোটার উপস্থিতি হবে। ঢাকা ও চট্টগ্রাম এক নয়, পরিবেশগত দিক থেকে দুই সিটির পার্থক্য আছে।", "“এটাতে কোনো অসুবিধা হবে না। আশা করি ভোটে কোনো প্রভাব পড়বে না।”", "গত ১ ফেব্রুয়ারি ঢাকার দুই সিটির নির্বাচনেও ভোটার খরা দেখা গেছে। ভোটার উপস্থিতির বেশ কয়েকটি কারণের মধ্যে তখন লম্বার ছুটির কথাও বলেছিলেন ইসি সচিব, আওয়ামী লীগের সাধারণ সম্পাদক ওবায়দুল কাদের।", "ঢাকা সিটি ভোগের আগের দিন ৩১ জানুয়ারি শুক্রবার ছিল সাপ্তাহিক ছুটি। তার আগের দিন ৩০ জানুয়ারি বৃহস্পতিবার ছিল সরস্বতী পূজা, যেদিন শিক্ষা প্রতিষ্ঠানগুলো ছুটি ছিল।", "এর আগে গত ১৩ জানুয়ারি চট্টগ্রাম-৮ আসনের উপনির্বাচনে ভোটের হার ছিল ২২ দশমিক ৯৪ শতাংশ।"]}