{"title": ["কক্সবাজার সৈকতে উঁচু স্থাপনা নয়: প্রধানমন্ত্রী"], "date": [" 19 Feb 2020 08:49 PM BdST"], "content": ["কক্সবাজারের সাগর তীরে যাতে কোনো উঁচু-স্থাপনা নির্মাণ করা না হয়, সে বিষয়ে সংশ্লিষ্ট কতৃর্পক্ষকে নির্দেশ দিয়েছেন প্রধানমন্ত্রী শেখ হাসিনা।", "বুধবার প্রধানমন্ত্রীর কার্যালয়ে এক অনুষ্ঠানে কক্সবাজারে নির্মানাধীণ তিনটি স্পেশাল ট্যুরিজম পার্কের (বিশেষ পর্যটন এলাকা) মাস্টার প্ল্যান দেখে তিনি এ নির্দেশ দেন।", "প্রধানমন্ত্রী বলেন, “আমরা সমুদ্রের তীর ঘেঁষে উচ্চ-স্থাপনা নির্মাণের অনুমতি দেব না।” ", "বাংলাদেশ অর্থনৈতিক অঞ্চল কতৃর্পক্ষের  (বেজা) নির্বাহী চেয়ারম্যান পবন চৌধুরী এ অনুষ্ঠানে তিনটি স্পেশাল ট্যুরিজম পার্কের মাস্টার প্ল্যান প্রধানমন্ত্রীর সামনে উপস্থাপন করেন।", "এর মধ্যে কক্সবাজারের মহেশখালীতে হবে ‘সোনাদিয়া ইকো-ট্যুরিজম পার্ক’। আর ‘নাফ ট্যুরিজম পার্ক’ (এনএএফ) এবং ‘সাবরং ট্যুরিজম পার্ক’ হবে টেকনাফে।", "অনুষ্ঠানে জানানো হয়, বাস্তুসংস্থান সংক্রান্ত ভারসাম্য এবং জীববৈচিত্র, দেশের কৃষ্টি, সংস্কৃতি ও পরম্পরা রক্ষা করে পর্যটনবান্ধব অঞ্চল গড়ে তোলা এবং কক্সবাজার জেলার আওতাধীন বিভিন্ন পর্যটন এলাকাগুলোর মধ্যে সেতুবন্ধ রচনা করার মত বিষয়গুলোকে মাস্টারপ্ল্যানে গুরুত্ব দেওয়া হয়েছে।", "ট্যুরিজম পার্কের বিভিন্ন স্থাপনা নির্মাণের সময় সেগুলো যাতে ভূমিকম্প, ঘূর্ণিঝড় ও জলোচ্ছ্বাসের মতো দুর্যোগ সহনীয় করে গড়ে তোলা হয়, সে বিষয়ে সংশ্লিষ্টদের তাগিদ দেন প্রধানমন্ত্রী।", "তিনি বলেন, “এই অঞ্চলের প্রাকৃতিক সৌন্দর্য অক্ষুণ্ন রেখেই ট্যুরিজম পার্ক নির্মাণ করতে হবে।”", "কক্সবাজার যে বিশ্বের দীর্ঘতম ‘স্যান্ড বিচ’, সে কথা মনে করিয়ে দিয়ে সরকার প্রধান বলেন, “এই ৮০ মাইল দীর্ঘ সমুদ্র সৈকত, এটি বিশ্বের অন্যতম সুন্দর একটি পর্যটন কেন্দ্র।” ", "প্রধানমন্ত্রী সাবরং ট্যুরিজম পার্কটিকে কেবলমাত্র বিদেশিদের জন্যই গড়ে তোলার নির্দেশনা দেন এবং প্রয়োজনীয় সব সুযোগ-সুবিধা নিশ্চিত করে আন্তর্জাতিক মান বজায় রেখে প্রকল্প শেষ করতে বলেন।  ", "তিনি বলেন, “এটি এমনভাবে নির্মাণ করতে হবে যাতে অন্যান্য দেশের পর্যটকেরা এর প্রতি আকৃষ্ট হয় এবং প্রাকৃতিক সৌন্দর্য উপভোগ করতে এখানে আসে।”", "প্রধানমন্ত্রী আগামী তিন বছরের মধ্যে নাফ ট্যুরিজম পার্কের নির্মাণ কাজ সম্পন্ন করার নির্দেশনা দেন, যাতে সরকারের এ মেয়াদেই তিনি নিজে এর উদ্বোধন করতে পারেন।", "বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের (বুয়েট) সাবেক অধ্যাপক খায়রুল আনাম সাবরং ও নাফ ট্যুরিজম পার্কের মাস্টার প্ল্যানের বিভিন্ন দিক অনুষ্ঠানে উপস্থাপন করেন। অন্যদিকে মাহিন্দ্র কনসাল্টিং ইঞ্জিনিয়ার্সের বালাকৃষ্ণাণ সুরেশ মাহিন্দ্র ভিডিও প্রেজেন্টেশনের সাহায্যে সোনাদিয়া ইকো ট্যুরিজম পার্কের বিভিন্ন বিষয় উপস্থাপন করেন।", "সোনাদিয়ায় ৮ হাজার ৯৬৭ একর জমির ওপর দেশের প্রথম ইকো ট্যুরিজম পার্ক নির্মাণের জন্য পরামর্শক হিসেবে কাজ করঝে মাহিন্দ্র কনসালটিং ইঞ্জিনিয়াসর্স এবং ডেভকন কনসালটেন্টস লিমিটেড।", "বালাকৃষ্ণাণ সুরেশ মাহিন্দ্র প্রধানমন্ত্রীকে আশ্বাস দেন, আগামী ২৪ মাসের মধ্যে এ পার্কে পর্যটকরা বেড়াতে পারবেন। তবে পার্কটিকে পূর্ণাঙ্গ রূপ দিতে নয় বছর সময় লাগবে।", "সাবরং এবং নাফ ট্যুরিজম পার্ক স্থাপনে পরামর্শক হিসেবে কাজ করছে বাংলাদেশের ডেভেলপমেন্ট ডিজাইন কনসালটেন্ট এবং কোরিয়ার দোহওয়া (ডিওএইচডব্লিউএ) কনসালটেন্ট লিমিটেড।", "এ দুটি ট্যুরিজম পার্কের নির্মাণও তিন বছরের মধ্যে সম্পন্ন করার জন্য সংশ্লিষ্ট কতৃর্পক্ষকে নির্দেশ দিয়েছেন প্রধানমন্ত্রী।", "সাবরং ট্যুরিজম পার্ক হবে টেকনাফ উপজেলার সাবরং ইউনিয়নে পাহাড় আর সৈকতবেষ্টিত এক হাজার ৪৭ একর এলাকাজুড়ে। আর নাফ ট্যুরিজম পার্ক যে জায়গায় গড়ে উঠছে সেটি অতীতে জালিয়ার দ্বীপ হিসেবে পরিচিত ছিল।", "কক্সবাজার জেলার টেকনাফ উপজেলার নাফ নদীর মাঝে জেগে ওঠা ডিম্বাকৃতির দ্বীপে ২৭১ একর আয়তনের নাফ ট্যুরিজম পার্ক হবে বাংলাদেশের প্রথম দ্বীপভিত্তিক ট্যুরিজম পার্ক।", "সাবরং এবং নাফ ট্যুরিজম পার্ক স্থাপনে পরামর্শক হিসেবে কাজ করছে বাংলাদেশের ডেভেলপমেন্ট ডিজাইন কনসালটেন্ট এবং কোরিয়ার দোহওয়া (ডিওএইচডব্লিউএ) কনসালটেন্ট লিমিটেড।", "এ দুটি ট্যুরিজম পার্কের নির্মাণও তিন বছরের মধ্যে সম্পন্ন করতে সংশ্লিষ্ট কতৃর্পক্ষকে নির্দেশ দেন প্রধানমন্ত্রী।", "পবন চৌধুরী বলেন, প্রধানমন্ত্রীর দেওয়া সর্বশেষ নির্দেশনা অনুযায়ী আগামী এক মাসের মধ্যে মাস্টার প্ল্যানগুলো চূড়ান্ত করা হবে।", "অন্যদের মধ্যে প্রধানমন্ত্রীর মুখ্য সচিব আহমদ কায়কাউস, প্রধানমন্ত্রীর কার্যালয়ের এসডিজি বিষয়ক মুখ্য সমন্বয়ক জুয়েনা আজিজ, প্রধানমন্ত্রীর কার্যালয়ের  সচিব মো. তোফাজ্জল হোসেন মিয়া এবং প্রেস সচিব ইহসানুল করিম অনুষ্ঠানে উপস্থিত ছিলেন।"]}