{"title": ["‘অবৈধ কারবারে’ পাপিয়ার বিপুল সম্পদ"], "date": [" 23 Feb 2020 08:56 PM BdST"], "content": ["সদ্য বহিষ্কৃত যুব মহিলা লীগের নেত্রী শামীমা নূর পাপিয়াকে গ্রেপ্তারের পর ঢাকা ও নরসিংদীতে তার বাড়িতে অভিযান চালিয়ে বিপুল সম্পদের খোঁজ পাওয়ার কথা জানিয়েছে র‌্যাব।", "র‌্যাব-১ এর অধিনায়ক শাফী উল্লাহ বুলবুল বলছেন, পাপিয়া ও তার স্বামী সুমন চৌধুরী নরসিংদী এলাকায় ‘অস্ত্র ও মাদকের কারবার, চাঁদাবাজি, চাকরি দেওয়ার প্রলোভন দেখিয়ে প্রতারণাসহ বিভিন্নভাবে মানুষের অর্থ আত্মসাত করে’ ওই সম্পদ গড়েছেন।  ", "রোববার বিকালে কারওয়ানবাজারে  র‌্যাবের মিডিয়া সেন্টারে এক সংবাদ সম্মেলনে এই র‌্যাব কর্মকর্তা বলেন, “এ পর্যন্ত পাওয়া তথ্যমতে আসামিরা পুলিশের এসআই ও বাংলাদেশ রেলওয়েতে বিভিন্ন পদে চাকরি দেওয়ার নামে ১১ লাখ টাকা, একটি কারখানার অবৈধ গ্যাস সংযোগ দেওয়ার কথা বলে ৩৫ লাখ টাকা, একটি সিএনজি ফিলিং স্টেশনের লাইসেন্স দেওয়ার কথা বলে ২৯ লাখ টাকা, মাদক ব্যবসাসহ বিভিন্ন অপরাধমূলক কর্মকাণ্ডের মাধ্যমে কোটি কোটি টাকা অবৈধভাবে উপার্জন করেছে বলে জানা যায়।”", "\n", " ", "পরে র‌্যাবের পক্ষ থেকে জানানো হয়, গ্রেপ্তারের সময় ওই চারজনের কাছ থেকে সাতটি পাসপোর্ট,  ২ লাখ ১২ হাজার ২৭০ টাকা, ২৫ হাজার ৬০০ টাকার জাল নোট, ৩১০ ভারতীয় রুপি, ৪২০ শ্রীলঙ্কান রুপি ও সাতটি মোবাইল ফোন উদ্ধার করা হয়।", "লেফটেন্যান্ট কর্নেল শাফী উল্লাহ বুলবুল শনিবার বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেছিলেন, অত্যন্ত বিলাসবহুল জীবনযাপনে অভ্যস্ত এই নারী রাজধানীর গুলশানের একটি অভিজাত হোটেল ভাড়া নিয়ে ‘অসামাজিক কার্যকলাপ’ চালিয়ে যে আয় করতেন, তা দিয়ে হোটেলে বিল দিতেন কোটির টাকার উপরে।", "“এই নারীর নামে ওই হোটেলের ‘প্রেসিডেনশিয়াল স্যুইট’ সব সময় বরাদ্দ থাকত। নিজের এবং কাস্টমারদের মদ-বিয়ার পান করানো বাবদ হোটেলে প্রতিদিন প্রায় আড়াই লাখ টাকা পরিশোধ করতেন তিনি। এই হোটেলে নিয়মিত কয়েকজন তরুণী থাকত, যারা তার ‘কাস্টমারদের’ বিভিন্নভাবে নিয়ন্ত্রণ করত। এজন্য তাদের মাসিক বেতন বরাদ্দ ছিল।”", "পাপিয়াসহ গ্রেপ্তার চারজনকে জিজ্ঞাসাবাদের পর রোববার ভোর ৪টার দিকে হোটেল ওয়েস্টিনে পাপিয়ার নামে বুক করা প্রেসিডেনশিয়াল স্যুইট এবং ইন্দিরা রোডের 'রওশনস ডমিনো রিলিভো' ভবনে ওই দম্পতির দুটি অ্যাপার্টমেন্টে অভিযান চালায় র‌্যাব।", "কাছাকাছি সময়ে নরসিংদী শহরের ভাগদীতে পাপিয়ার বাবার বাড়ি এবং পশ্চিম ব্রাহ্মন্দীতে তার শ্বশুরবাড়িতেও অভিযান চলে।", "\n", " ", "সংবাদ সম্মেলনে বলা হয়, ঢাকার ইন্দিরা রোডে ওই দম্পতির দুটি বিলাসবহুল ফ্ল্যাট, নরসিংদী শহরের দুটি ফ্ল্যাট, গাড়ি, নরসিংদীর বাগদী এলাকায় কোটি টাকা মূল্যের দুটি প্লট রয়েছে।", "এছাড়া তেজগাঁও এফডিসি গেইট সংলগ্ন এলাকায় 'কার এক্সচেঞ্জ' নামমে একটি গাড়ির দোকানে প্রায় এক কোটি টাকা এবং ‘কেএমসি কার ওয়াশ অ্যান্ড অটো সলিউশনস' নামের একটি প্রতিষ্ঠানে ৪০ লাখ টাকা বিনিয়োগ আছে তাদের।", "দেশের বিভিন্ন ব্যাংকে নামে-বেনামে বিভিন্ন অ্যাকাউন্টে ওই দম্পতির বিপুল পরিমাণ অর্থ জমা থাকার তথ্য মিলেছে র‌্যাবের জিজ্ঞাসাবাদে। ", "\n", " ", "গত বছরের ১২ অক্টোবর থেকে চলতি বছরের ১৩ ফেব্রুয়ারি পর্যন্ত বিভিন্ন মেয়াদে ৫৯ দিন হোটেল ওয়েস্টিনের কয়েকটি বিলাসবহুল কক্ষে অবস্থান করেছেন পাপিয়ারা। সেজন্য তারা বিল বাবদ ৮১ লাখ ৪২ হাজার ৮৮৮ টাকা পরিশোধ করেছেন।  ", "র‌্যাব কর্মকর্তা বুলবুল বলেন, “নরসিংদী এলাকায় পাপিয়া ও সুমন চৌধুরীর 'কিউ অ্যান্ড সি' নামে একটি ক্যাডারবাহিনী আছে। যাদের মাধ্যমে নরসিংদীর বিভিন্ন এলাকায় চাঁদাবাজি ও মাদক ব্যবসাসহ আধিপত্য বিস্তারের কাজগুলো তারা করত।”", "এক প্রশ্নের জবাবে তিনি বলেন, জাল নোট, মাদক, অবৈধ আগ্নেয়াস্ত্র, জ্ঞাত বহির্ভূত আয় ও মুদ্রা পাচারের অভিযোগে বিমানবন্দর ও তেজগাঁও থানায় মামলা করা হচ্ছে ওই চারজনের বিরুদ্ধে।"]}