{"title": ["বিমানবন্দর থেকে এক দম্পতিসহ চারজনকে গ্রেপ্তার"], "date": [" 23 Feb 2020 01:03 AM BdST"], "content": ["ঢাকা বিমানবন্দর থেকে এক দম্পতিসহ চারজনকে গ্রেপ্তার করেছে র‌্যাব, বিলাসী জীবনযাপনকারী ওই দম্পতি দুই সহযোগীকে নিয়ে বিদেশে পালিয়ে যাওয়ার চেষ্টা করছিলেন বলে অভিযোগ কর্মকর্তাদের।", "২৮ বছরের ওই নারী তিন\nমাসে গুলশানের একটি বিলাসবহুল হোটেলের বিল হিসেবে ১ কোটি ৩০ লাখ টাকা পরিশোধ করেছেন\nবলে র‌্যাব-১ এর অধিনায়ক লেফটেন্যান্ট কর্নেল শাফী উল্লাহ বুলবুল জানিয়েছেন।", "তিনি বিডিনিউজ টোয়েন্টিফোর\nডটকমকে বলেন, “অত্যন্ত বিলাসবহুল জীবনযাপনে অভ্যস্ত এই নারী রাজধানীর গুলশানের একটি\nঅভিজাত হোটেলের ‘প্রেসিডেন্ট স্যুট’ ভাড়া নিয়ে ‘অসামাজিক কার্যকলাপ’ চালিয়ে যে আয় করতেন,\nতা দিয়ে হোটেলে বিল দিতেন কোটির টাকার উপরে।” ", "ওই নারী, তার স্বামী\nমফিজুর রহমান ওরফে সুমন চৌধুরী ওরফে মতি সুমন (৩৮), সুমনের ব্যক্তিগত সহকারী এক তরুণী\nএবং তাদের আরেক সহযোগী সাব্বির খন্দকারকে (২৯) শনিবার দুপুরে বিমানবন্দর এলাকা থেকে\nগ্রেপ্তার করা হয়। ", "“তারা দেশের বাইরে\nপালিয়ে যাওয়ার চেষ্টা করছিলেন,” বলেন র‌্যাব কর্মকর্তা বুলবুল।", "পরে তাদের দেওয়া তথ্যের\nভিত্তিতে রাজধানীর একটি হোটেল থেকে চার তরুণীকে উদ্ধার করা হয় বলে জানান তিনি।", "র‌্যাব-১ এর অধিনায়ক\nবলেন, “এই নারীর নামে ওই হোটেলের ‘প্রেসিডেন্ট স্যুট’ সব সময় বরাদ্দ থাকত। নিজে পানসহ\nবিভিন্ন ‘কাস্টমারদের’ মদ-বিয়ার পান করানো বাবদ হোটেলে প্রতিদিন প্রায় আড়াই লাখ টাকা\nপরিশোধ করতেন তিনি। এই হোটেলে নিয়মিত কয়েকজন তরুণী থাকত, যারা তার ‘কাস্টমারদের’ বিভিন্নভাবে\nনিয়ন্ত্রণ করত। এজন্য তাদের মাসিক বেতন বরাদ্দ ছিল। ", "“এই নারী এবং তার স্বামীর\nতত্ত্বাবধানে নরসিংদীতে একটি চক্র রয়েছে, যারা বিভিন্ন জায়গায় চাঁদাবাজি, সন্ত্রাসী\nকর্মকাণ্ড চালিয়ে আসছিল। মূলত তারা চাকুরির প্রলোভন দেখিয়ে বিভিন্ন নারীকে গ্রাম থেকে\nঢাকায় এনে ওই হোটেলে রেখে ‘অসামাজিক কার্যকলাপ’ চালিয়ে আসছিল।” ", "গ্রেপ্তারের সময় তাদের\nকাছ থেকে সাতটি পাসপোর্ট, নগদ প্রায় সোয়া দুই লাখ টাকা, ২৫ হাজার ৬০০ টাকার জাল নোট\nএবং ভারতীয়, শ্রীলঙ্কান ও যুক্তরাষ্ট্রের মুদ্রাসহ সাতটি মোবাইল ফোন উদ্ধার করা হয়\nবলে জানান তিনি।", "এই নারীর এফডিসি গেইট\nসংলগ্ন এলাকায় ‘কার একচেঞ্জ’ নামে গাড়ির একটি শো-রুম এবং নরসিংদীতে ‘কেএমসি কার ওয়াস\nঅ্যান্ড অটোসলিউশন’ নামে গাড়ি সার্ভিসিং সেন্টার রয়েছে বলে জানান র‌্যাব কর্মকর্তা\nবুলবুল। ", "“এসব বৈধ ব্যবসার আড়ালেই\nমূলত স্বামীর সহযোগিতায় ওই নারী অবৈধ ব্যবসা চালিয়ে আসছিলেন। বিভিন্ন জেলায় তাদের কোটি\nকোটি টাকার সম্পত্তি রয়েছে।”"]}