{"title": ["‘সঠিক রায়’ আসবে, প্রত্যাশা ফখরুলের"], "date": [" 23 Feb 2020 01:32 PM BdST"], "content": ["দুর্নীতির এক মামলায় বিএনপি চেয়ারপারসন খালেদা জিয়ার জামিন আবেদনের শুনানিতে উচ্চ আদালত থেকে ‘সঠিক রায়’ প্রত্যাশা করছেন দলের মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর।", "জিয়া দাতব্য ট্রাস্ট দুর্নীতি মামলায় খালেদা\nজিয়ার করা আবেদনের ওপর দুপুর ২টায় শুনানি হওয়ার কথা রয়েছে। ", "শুনানির দুই ঘণ্টা আগে জাতীয় প্রেস ক্লাবের\nসামনে এক মানবন্ধন কর্মসূচিতে দাঁড়িয়ে মির্জা ফখরুল বলেন, “আজকে দেশনেত্রী বেগম খালেদা\nজিয়ার মামলার শুনানি হবে, আমরা আশা করব, প্রত্যাশা করব যে, বিচার বিভাগ তার স্বাধীনতাকে\nরক্ষা করবেন এবং সত্যিকার অর্থেই মামলায় যে রায় হওয়া উচিত সেই রায় দেবেন।", "“কারণ তাকে (খালেদা জিয়া) আটকে রাখার কোনো বিধান\nনেই, বেআইনিভাবে আটকে রেখেছে।”", "খালেদা জিয়ার মুক্তির দাবিতে জাতীয়তাবাদী শ্রমিক\nদলের উদ্যোগে এই মানববন্ধন হয়।", "খালেদা জিয়ার জামিন প্রসঙ্গে বিএনপি মহাসচিব\nবলেন, “আমাদের যে সংবিধান সেই সংবিধান অনুযায়ী জামিন তার প্রাপ্য হক, অধিকার। সেই অধিকার\nথেকে তাকে বঞ্চিত করা হচ্ছে, সেই হক থেকে তাকে বঞ্চিত করা হচ্ছে। এই ধরনের মামলায় সবাই\nজামিনে আছেন, তাদের মন্ত্রীরা যারা ছিলেন তারা জামিনে আছেন। নাজমুল হুদা তিনিও জামিনে\nআছেন, মোফাজ্জল হোসেন চৌধুরী মায়া সাহেব জামিনে আছেন, মহীউদ্দীন খান আলমগীর সাহেব জামিনে\nআছেন, সাবেক গণপূর্ত মন্ত্রী আবদুল মান্নান সাহেবও জামিনে আছেন। কিন্তু দেশনেত্রী বেগম\nখালেদা জিয়ার বেলায় এই জামিন তাকে দেওয়া হচ্ছে না।", "“আমরা সর্বোচ্চ আদালতে বিশ্বাস করি। সুপ্রিম\nকোর্ট-হাই কোর্টকে বিশ্বাস করি, বিশ্বাস করি বলেই বার বার যাই। আমরা আশা করি যে, আমরা\nন্যায় বিচার পাব। কিন্তু কি দুর্ভাগ্য আমাদের, এই ফ্যাসিস্ট সরকার আদালতকেও নিয়ন্ত্রণ\nকরছে, আজকে মানুষ ন্যায় বিচার পাচ্ছে না, দেশনেত্রী বেগম খালেদা জিয়া ন্যায় বিচার পাননি।”", "মুজিববর্ষ উদযাপন প্রসঙ্গে মির্জা ফখরুল বলেন,\n“আমরা খুব পরিষ্কার করে বলতে চাই, আপনারা খুব উৎসব করে, অনেক ব্যয় করে মুজিববর্ষ পালন\nকরছেন, সত্য কথা। কখন করছেন? গণতন্ত্রের যে মাতা তাকে আটক করে রেখেছেন। স্বাধীনতার\n৫০ বর্ষপূর্তি করবেন, সেই ৫০ বর্ষপূর্তির সময়ে আজকে ৩৫ লক্ষ লোকের বিরুদ্ধে মিথ্যা\nমামলা থাকবে, দেশনেত্রীর বিরুদ্ধে মিথ্যা, তাকে কারাগারে আটক করে রেখে, আমাদের নেতাকর্মীদেরকে\nআটক করে রেখে এবং নির্যাতন চালিয়ে …। গতকাল আমাদের সিনিয়র\nমহাসচিব রিজভী আহমদ মিছিল করার সময়ে আক্রমণ করা হয়েছে, রিজভী আহমেদসহ ৭/৮ জন আহত হয়েছে।\nআমাদের সভা করার জায়গা দেওয়া হয় না। কী দেশ বানিয়েছি?”", "শ্রমিকদের দুরাবস্থার কথা তুলে ধরে ফখরুল বলেন,\n“আজকেইপত্রিকা খুললে দেখবেন, নিম্নবিত্ত মানুষ, মধ্যবিত্ত মানুষ দ্রব্যমূল্য দ্বারা\nহয়রান হয়ে গেছে। চালের দাম বাড়ছে, লবণের দাম বাড়ছে, সবজির দাম বাড়ছে, পেঁয়াজের দাম\nবাড়ছে।", "“আমাদের শ্রমিক ভাইয়েরা আজকে মানববন্ধন করছেন,\nতাদের বেতন বাড়ছে না। বিনিয়োগ কমে যাচ্ছে, গার্মেন্টস ফ্যাক্টরিগুলো বন্ধ হয়ে যাচ্ছে।\nকয়েকদিন আগে পত্রিকায় দেখলাম, বিজেএমই প্রধান রুবানা হক বলেছেন, মার্চ মাসের মধ্যে\nধস নামতে শুরু করবে। এই সরকার সকল ক্ষেত্রে ব্যর্থ হচ্ছে। একমাত্র দেশ চালাতে চায় তারা\nরাষ্ট্রকে নিজেদের কবজায় নিয়ে গিয়ে, তাদের যে অবৈধ, অন্যায় শাসন, সেই শাসনকে এগিয়ে\nনিয়ে।”", "বিএনপি মহাসচিব বলেন, “এরা নিজেদের ক্ষমতাকে\nকুক্ষিগত করবার জন্যে, চিরস্থায়ী করবার জন্য গুমের আশ্রয় নিয়েছে, যা অতীতে আমরা বাংলাদেশে\nদেখিনি। গুম করছে, হত্যা করছে, মিথ্যা মামলা দিচ্ছে- এভাবে নিপীড়ন-নির্যাতন করে তারা\nবাংলাদেশে একদলীয় শাসন ব্যবস্থা স্থায়ী করতে চায়।”", "মানববন্ধন কর্মসূচিতে দলের যুগ্ম মহাসচিব সৈয়দ\nমোয়াজ্জেম হোসেন আলাল, শ্রমিক দলের সালাহ উদ্দিন সরকার, হুমায়ুন কবির খান প্রমুখ বক্তব্য\nদেন।"]}