{"title": ["সুযোগের নিশ্চয়তায় নির্ভার শান্ত"], "date": [" 23 Feb 2020 07:50 PM BdST"], "content": ["মনের ভেতর সংশয়ের ঘুনপোকা। রান না পেলে যদি বাদ পড়তে হয়! খারাপ করার ভয় জেঁকে বসাটা অনেক সময়ই ডেকে আনে ব্যর্থতা। নাজমুল হোসেন শান্ত সেটি টের পেয়েছেন হাড়ে হাড়ে। এখনকার কোচিং স্টাফ তাকে বের করে এনেছেন সেই বলয় থেকে। সুযোগ করে দিয়েছেন মুক্ত বাতাসে শ্বাস নেওয়ার। শান্তও তাই হাঁটতে শুরু করেছেন প্রতিশ্রুতি পূরণের পথে।", "খুব দারুণ কিছু করতে পারেননি অবশ্য। জিম্বাবুয়ের বিপক্ষে মিরপুর টেস্টের দ্বিতীয়\nদিনে শান্ত খেলেন ৭১ রানের ইনিংস। যে ইনিংসকে অনায়াসেই নেওয়া যেত তিন অঙ্কে। সেই আক্ষেপ\nতার নিজেরও আছে। তবে রান যতটা পেয়েছেন, সেটির স্বস্তিও আছে।", "চতুর্থ টেস্টে এসে দেখা পেলেন নিজের প্রথম ফিফটির। রান সংখ্যার চেয়ে গুরুত্বপূর্ণ\nছিল, যেভাবে খেলেছেন। জাতীয় দলে শুরুর ম্যাচগুলোয় শান্তর ব্যাটিং ছিল অনেকটাই খাপছাড়া।\nছিল না আত্মবিশ্বাসের ছিটেফোঁটা।", "সেই শান্তই এবার খেললেন দারুণ কর্তৃত্ব নিয়ে। উইকেটে যাওয়ার পর থেকে ছিলেন\nসাবলীল, এগিয়ে যান স্বচ্ছন্দে। প্রতিপক্ষ যদিও জিম্বাবুয়ে, বোলিং আক্রমণ দুর্বল। শান্তর\nস্কিলে উন্নতির পরীক্ষা তাই খুব বেশি হয়নি। তবে আত্মবিশ্বাস পোক্ত হওয়ার প্রমাণ ঠিকই\nমিলেছে তার ব্যাটিংয়ে।", "এই টেস্টের আগে পাকিস্তান সফরে রাওয়ালপিন্ডিতে দলের চরম ব্যর্থতার ম্যাচেও\nসম্ভাবনার ঝিলিক দেখিয়েছিলেন শান্ত। খেলেছিলেন ৪৪ ও ৩৮ রানের ইনিংস। এবার এগিয়ে গেলেন\nআরেকটু।", "এই টেস্টের আগে বিসিএলে অপরাজিত ২৫৩ রানের অসাধারণ ইনিংস খেলেন। তার আগে গত\nবিপিএলে করেন সেঞ্চুরি।", "রোববার দিনের খেলা শেষে সংবাদ সম্মেলনে শান্ত জানালেন, সেই সময়ের সঙ্গে তার\nএই সময়ের মানসিক ব্যবধান কতটা।", "“সত্যি কথা হচ্ছে, এর আগে যখন খেলেছি একটা ভয় কাজ করতো। হয়তো খারাপ খেললে বাদ\nপড়ে যেতে পারি, এরকম কিছু একটা কাজ করতো। এখন আমি ওরকম কিছু ভাবছি না। দলে থাকব নাকি\nথাকব না, ওটা আমার ব্যাপার না। চেষ্টা করছি নিয়মিত ভালো খেলার।”", "“আরেকটা ইতিবাচক দিক হচ্ছে, আমাদের যে কোচিং স্টাফ এখন আছে, তারা অনেক বেশি\nবিশ্বাস দিচ্ছেন এবং এগুলো নিয়ে ভাবতে বারণ করছে। বারবার বলছেন, ‘তুমি অনেক বেশি সুযোগ\nপাবে, স্রেফ খেলায় ফোকাস করো।’ এটা দারুণ ইতিবাচক দিক।”", "জাতীয় দলের কোচিং স্টাফের পাশাপাশি স্থানীয় আরেকজন কোচের কথাও কৃতজ্ঞতাভরে\nমনে করলেন শান্ত।", "“গত দুই-তিন মাস ধরে সোহেল স্যারের (স্থানীয় কোচ সোহেল ইসলাম) সঙ্গে খুব বেশি\nকথা হচ্ছে। উনি একটা কথা বলেছেন, ‘এগুলো নিয়ে বেশি চিন্তা করিস না। বিশ্বাস করতে শিখ\nযে, তুই এখানে রান করতে পারবি।’ আমি তাই খেলা নিয়ে অনেক বেশি চিন্তা করি না এখন। নিজের\nযে স্কিল, তাতেই বিশ্বাস করছি। এজন্য আমার মনে হয়, আস্তে আস্তে বড় রান আসতে শুরু করেছে।”\n", "বাংলাদেশের ক্রিকেট, বয়সভিত্তিক ও জাতীয় নির্বাচকদেরও অনেক বিনিয়োগ আছে শান্তর\nওপর। দীর্ঘসময় ধরে আস্তে আস্তে প্রস্তুত করা হচ্ছে তাকে। আন্তর্জাতিক ক্রিকেটে শুরুর\nব্যর্থতার পর তাকে ‘এ’ দল, ইমার্জিং দল, হাই পারফরম্যান্স দলসহ নানা পর্যায়ে খেলানো\nহয়েছে নিয়মিত। তার প্রতিভায় রাখা হয়েছে আস্থা। সবার এই ভরসাও শান্তকে করে তুলেছে আত্মবিশ্বাসী।", "“আমি যখন জাতীয় দল থেকে বাদ পড়েছি, তারপর আমি হাই পারফরম্যান্স দলে ছিলাম,\n‘এ’ দলে ছিলাম। এটা আমার জন্য একটা ইতিবাচক দিক যে নির্বাচকরা আমাকে ওই জায়গাতে সুযোগ\nদিয়েছেন।”", "“আমি মনে করি, প্রত্যেক খেলোয়াড়ের এরকম সুযোগ পাওয়া জরুরি। এখন আমি যেটা অনুভব\nকরছি, মাঠে যখন নামি আগের চেয়ে বেশি নির্ভার থাকি। এটা জরুরি ব্যাপার।” ", "ইতিবাচক সব গল্পের ভিড়ে নেতিবাচকতার ছোঁয়াও যে আছে, জানেন শান্ত। প্রথম টেস্ট\nসেঞ্চুরির হাতছানি ছিল। এমন ব্যাটিং উইকেটে, তুলনামূলক ধারহীন বোলিং আক্রমণের বিপক্ষে\nবড় একটি সুযোগ তার হাতছাড়া হয়েছে। আউট হয়েছেন বাজে শটে। তার কণ্ঠেও উঠে এলো সেই আক্ষেপ।", "“সুযোগ তো ছিলই (সেঞ্চুরির), উইকেট যেহেতু ভালো ছিল। আমি মনে করি, যতটুকু ব্যাটিং\nকরেছি, আউটের শট ছাড়া ভালো করেছি। কিন্তু যেরকম উইকেট ছিল, যেভাবে শুরু করেছিলাম, আরও\nবড় করা উচিত ছিল।”"]}