{"title": ["পুঁজিবাজারে আসতে রবির দুই শর্ত"], "date": [" 22 Feb 2020 11:41 PM BdST"], "content": ["প্রাথমিক গণপ্রস্তাবের (আইপিও) মাধ্যমে পুঁজিবাজারে আসার প্রস্তুতি নিতে শুরু করলেও তালিকাভুক্ত হওয়ার জন্য সরকারের সামনে কর ছাড়ের দুটি শর্ত দিয়েছে দেশের দ্বিতীয় বৃহত্তম মোবাইল ফোন অপারেটর রবি।", "প্রথম শর্ত হল- মোবাইল কোম্পানি হিসেবে রবি এখন টার্নওভারের\nওপর যে ২ শতাংশ হারে কর দেয়, তার বদলে তারা অন্য কোম্পানির মত শূন্য দশমিক ৭৫\nশতাংশ হারে কর দেবে।  ", "আর দ্বিতীয় শর্ত হল, বিদ্যমান নিয়মে ৪৫ শতাংশ হারে\nকর্পোরেট ট্যাক্সের বদলে রবি কর দেবে ৩৫ শতাংশ হারে। আর এই সুবিধা প্রযোজ্য হবে দশ\nবছরের জন্য। ", "রবির ব্যবস্থাপনা পরিচালক ও প্রধান নির্বাহী মাহতাব\nউদ্দিন আহমেদ শনিবার সাংবাদিকদের বলেন, শর্ত দুটি মেনে নিলে এই বছরই পুঁজিবাজারে\nতালিকাভুক্ত হবে রবি।", "রবির মূল মালিক কোম্পানি আজিয়াটা শুক্রবার মালয়েশিয়া স্টক\nএক্সচেঞ্জে এক ঘোষণায় জানায়, ঢাকা ও চট্টগ্রাম স্টক এক্সচেঞ্জে দশ টাকা অভিহিত\nমূল্যের ৫২ কোটি ৩৮ লাখ শেয়ার ছাড়ার পরিকল্পনা সাজিয়েছে তারা, যার মাধ্যমে তারা\nবিনিয়োগকারীদের কাছ থেকে সংগ্রহ করবে ৫২৩ কোটি টাকা।", "ঘোষণায় বলা হয়, আইপিরও জন্য আইডিএলসি ইনভেস্টমেন্ট\nলিমিটেডকে ইস্যু ম্যানেজারের দায়িত্ব দিয়েছে রবি। চলতি বছরের চতুর্থ প্রান্তিকের\n(সেপ্টেম্বর-ডিসেম্বর) মধ্যেই আইপিও এবং নিবন্ধনের কাজ শেষ করা সম্ভব হবে বলে তারা\nআশা করছে। ", "আজিয়াটার ওই ঘোষণার পরদিন গুলশানে রবির প্রধান কার্যালয়ে\nএক সংবাদ সম্মেলনে ২০১৯ সালে কোম্পানির আর্থিক ফলাফল এবং ২০২০ সালের রবির\nপরিকল্পনা তুলে ধরতে এসে দুই শর্তের কথা জানান মাহতাব উদ্দিন আহমেদ।", "তিনি বলেন, “পুঁজিবাজার নিয়ন্ত্রক সংস্থা (বিএসইসি)\nগতবছর আমাদের ডেকেছিল। তখন আমাদেরকে পুঁজিবাজারে তালিকাভুক্ত হতে বলা হয়। ", "“আমরা বিষয়টি নিয়ে মালয়েশিয়ায় আমাদের প্রধান কোম্পানির\nসঙ্গে আলাপ করি। তারা আমাদেরকে কার্যক্রম নিয়ে এগিয়ে যেতে বলেছে। তবে আমাদের\nকিছু ডিমান্ড আছে সেটা যদি ফুলফিল হয়, তাহলে আমরা দ্রুত পুঁজিবাজারে তালিকাভুক্ত\nহব এবং বাংলাদেশের পুঁজিবাজারকে একটি অত্যন্ত ভালো মানের আইপিও উপহার দিতে পারব।”", "টার্নওভারের ওপর কর ছাড়ের দাবির বিষয়ে রবি বলছে, মোবাইল\nঅপারেটরদের টার্নওভারের ওপর ২ শতাংশ হারে কর দিতে হয়। কিন্তু অন্য ব্যবসার\nক্ষেত্রে টার্নওভারের উপর কর হয় শূন্য দশমিক ৭৫ শতাংশ হারে। রবি অন্যদের মত\nটার্নওভারের ওপর শূন্য দশমিক ৭৫ শতাংশ হারে কর দিতে চাইছে।", "আর কর্পোরেট করে ছাড়ের দাবির বিষয়ে তাদের ব্যাখ্যা, রবিকে\nএখন ৪৫ শতাংশ হারে কর্পোরেট ট্যাক্স দিতে হচ্ছে। তালিকাভুক্ত হওয়ার পর রবি ৩৫\nশতাংশ হারে কর দিতে চায়। তাদের এই সুবিধা দিতে হবে অন্তত দশ বছর।  ", "\n", " ", "তালিকাভুক্ত কোম্পানি হিসেবে গ্রামীণফোন এখন ৪০ শতাংশ\nহারে কর্পোরেট ট্যাক্স দিচ্ছে। রবি তার চেয়েও বেশি সুবিধা চাইছে। ", "সংবাদ সম্মেলনে বলা হয়, রবি এখনো বাংলাদেশে নিয়ন্ত্রক\nসংস্থার কাছে আইপিওর জন্য আবেদন করেনি। তবে রবির মূল কোম্পানি আজিয়াটা যেহেতু\nমালয়েশিয়ায় একটি তালিকাভুক্ত কোম্পানি, সেহেতু ‘প্রাইস সেনসেটিভ ইনফরমেশন’\nহিসেবে তারা রবির আইপিওর প্রস্তুতির বিষয়টি সেখানে ঘোষণা দিয়ে রেখেছে। ", "দেশে রবির সেবাগ্রহীতার সংখ্যা এখন ৪ কোটি ৯০ লাখ, যা\nদেশের মোট গ্রাহক সংখ্যার ২৯.৬ শতাংশ। মালয়েশিয়ার কোম্পানি আজিয়াটা রবির ৬৮.৭\nশতাংশ শেয়ারের মালিক।", "দেশের চার মোবাইল অপারেটরের মধ্যে বর্তমানে কেবল\nগ্রামীণফোন পুঁজিবাজারে তালিকাভুক্ত। সে কারণে রবিকে শেয়ারবাজারে আনার চেষ্টা চলছে\nদীর্ঘদিন ধরেই। ", "২০১৭ সালে ফোরজি লাইসেন্সের নীতিমালায় টেলিকম খাতের কোম্পানিগুলোকে\nপুঁজিবাজারে আসার শর্ত দেওয়া হলেও সেখানে কোনো সময় বেঁধে না দেওয়ায় রবি এখনও\nতালিকাভুক্তির বাইরে রয়ে গেছে।", "মাহতাব উদ্দিন আহমেদের নেতৃত্বে রবির একটি প্রতিনিধি দল ২০১৫ সালে\nসিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের চেয়ারম্যানের সঙ্গে বৈঠক করে বুক বিল্ডিং\nপদ্ধতিতে তালিকাভুক্তির বিষয়ে আলোচনা করেছিলেন। তখনও কর রেয়াত ও নীতি সহায়তা চাওয়া\nহয়েছিল রবির পক্ষ থেকে। ", "কিন্তু এয়ারটেলের সঙ্গে একীভূত হওয়ার প্রক্রিয়ায় রবি মুনাফার ধারা\nথেকে ছিটকে গেলে তালিকাভুক্তির বিষয়টিও থমকে যায়। সেই জটিলতা সামলে ওঠার পর গতবছর\nঅক্টোম্বরে বিএসইসির সঙ্গে আবারও বৈঠক হয় রবির।   \n", "শনিবারের সংবাদ সম্মেলনে বলা হয়, ২০১৯ সালে রবির মোট\nরাজস্ব আয় করেছে ৭ হাজার ৪৮১ কোটি টাকা, যার মধ্যে কর পরবর্তী মুনাফা ছিল ১৭ কোটি\nটাকা এবং রাষ্ট্রীয় কোষাগারে জমা দিয়েছে ২ হাজার ৭৬২ কোটি টাকা। ", "গত বছর ২১ লাখ নতুন গ্রাহক পেয়েছে রবি। ৩ কোটি ১৩ লাখ\nগ্রাহক রবির ইন্টারনেট ব্যবহার করছে। ২০২০ সালে রবি বাংলাদেশ ৫০০ মিলিয়ন মার্কিন\nডলার বিনিয়োগের পরিকল্পনা করছে বলেও সংবাদ সম্মেলনে জানানো হয়।", "কোম্পানির বিভিন্ন সেবামূলক কার্যক্রম নিয়ে সংবাদ\nসম্মেলনে কথা বলেন রবির চিফ কমার্শিয়াল অফিসার শিহাব আহমেদ। এছাড়া চিফ\nএন্টারপ্রাইজ বিজনেস অফিসার আদিল হোসেন নোবেল রবির মার্কেটিং পলিসি নিয়ে কথা বলেন।"]}