{"title": ["ভাষার শক্তি দিয়ে দ্বন্দ্ব মোকাবেলায় আহ্বান জাতিসংঘের সদর দপ্তরে"], "date": [" 22 Feb 2020 09:17 PM BdST"], "content": ["যুক্তরাষ্ট্রের নিউ ইয়র্কে জাতিসংঘ সদর দপ্তরে যথাযোগ্য মর্যাদায় আন্তর্জাতিক আবহে উদযাপন করা হয়েছে আন্তর্জাতিক মাতৃভাষা দিবস।", "স্থানীয় সময় শুক্রবার একুশে উদযাপনের চতুর্থবার্ষিক অনুষ্ঠানের আলোচনায় ভাষার শক্তিকে কাজে লাগিয়ে সংঘাত, অসহিষ্ণুতা ও সামাজিক উদ্বেগ মোকাবেলার আহ্বান জানায় আন্তর্জাতিক সম্প্রদায়।", "বাংলাদেশ, অস্ট্রেলিয়া, ক্যামেরুন, মেক্সিকো, ত্রিনিদাদ ও টোবাকো মিশন এবং জাতিসংঘ সচিবালয় ও ইউনেস্কো নিউ ইয়র্ক অফিসের সম্মিলিত উদ্যোগে বিকাল থেকে শুরু অনুষ্ঠানটির সার্বিক তত্ত্বাবধানে ছিল জাতিসংঘে বাংলাদেশ মিশন।", "\n", " ভাষা দিবসের অনুষ্ঠানের মঞ্চে জাতিসংঘে বিভিন্ন দেশের স্থায়ী প্রতিনিধিসহ শীর্ষ কর্মকর্তারা। ", "স্বাগত ভাষণ দেন জাতিসংঘে বাংলাদেশের স্থায়ী প্রতিনিধি ও রাষ্ট্রদূত রাবাব ফাতিমা।", "আলোচনা পর্বে অংশ নেন- জাতিসংঘ সাধারণ পরিষদের সভাপতি তিজানি মোহাম্মাদ বান্দে, ত্রিনিদাদ ও টোবাকোর স্থায়ী প্রতিনিধি পেনিলোপি আলথিয়া বেকলেস, অস্ট্রেলিয়ার শার্জ দ্য অ্যাফেয়ার্স টিগান ব্রিঙ্ক, ক্যামেরুনের শার্জ দ্য অ্যাফেয়ার্স জাকাইরি সারজে রাউল নাইয়ানিদ, মেক্সিকোর শার্জ দ্য অ্যাফেয়ার্স হুয়ান স্যানডোভাল মেনডিওলিয়া, জাতিসংঘ মহাসচিবের পক্ষে জাতিসংঘের বৈশ্বিক যোগাযোগ বিভাগের আন্ডার সেক্রেটারি জেনারেল মেলিচ্ছা ফ্লেমিং, জাতিসংঘের সাধারণ পরিষদ ও কনফারেন্স ব্যবস্থাপনা বিভাগের আন্ডার সেক্রেটারি জেনারেল এর পক্ষে পরিচালক সিসিলিয়া এলিজালদে।", "এছাড়া ইউনেস্কোর মহাপরিচালকের পক্ষে নিউ ইয়র্কে ইউনেস্কো অফিসের পরিচালক মারিয়ে পাওলি রোউডিল মহাপরিচালকের বাণী পড়ে শোনান। বরাবরের মতোই নিউ ইয়র্ক সিটি মেয়র বিল ডি ব্লাসিও এ অনুষ্ঠানটিতে বাণী দেন এবং তা পাঠ করা হয়।", "\n", " ভাষা দিবসের অনুষ্ঠানে ইউএন চেম্বার মিউজিক সোসাইটি রবীন্দ্রনাথ ঠাকুরের গীতাঞ্জলী থেকে নেওয়া ইংরেজি কবিতা ‘স্ট্রিম অব লাইফ’সহ বিভিন্ন ভাষার সংগীত পরিবেশন করে। ", "জাতিসংঘ সাধারণ পরিষদের সভাপতি তিজানি মোহাম্মাদ বান্দে বলেন, “উল্লেখযোগ্য হারে যখন বিশ্বের বিভিন্ন প্রান্তের ভাষাসমূহ হারিয়ে যাচ্ছে ঠিক সেইক্ষণে ভাষা বৈচিত্র ও বহুপক্ষবাদ টেকসই উন্নয়নের জন্য অপরিহার্য মর্মে উল্লেখ করে ২০১৮ সাল থেকে তা এগিয়ে নিতে জাতিসংঘ নেতৃত্বশীল ভূমিকা রেখে যাচ্ছে। মাতৃভাষাকে সমুন্নত রাখতে বিশ্ব সম্প্রদায়কে অবশ্যই দ্বিগুণ প্রচেষ্ঠা গ্রহণ করতে হবে।”", "অন্যান্য আলোচকরাও ভাষা ও সংস্কৃতিক বৈচিত্র্য এবং বিশ্বের মানুষের মাতৃভাষায় কথা বলার ন্যায়সঙ্গত অধিকার সমুন্নত রাখার প্রতি জোর দেন।", "মাতৃভাষাকে কাজে লাগিয়ে সমঝোতা, সহিষ্ণুতা, সংলাপ ও সামাজিক অন্তর্ভূক্তিকে এগিয়ে নেওয়ার মাধ্যমে এজেন্ডা ২০৩০ অর্জনের উপরও জোর দেন আলোচকরা।", "\n", " জাতিসংঘে ভাষা দিবসের অনুষ্ঠানে সুধীজন । ", "বর্ণাঢ্য সাংস্কৃতিক পর্বের শুরুতে যুক্তরাষ্ট্রের শ্রী চিন্ময় গ্রুপ ও যুক্তরাষ্ট্রের বাংলাদেশি কমিউনিটির যুব শিল্পীরা কালজয়ী সংগীত ‘আমার ভাইয়ের রক্তে রাঙানো একুশে ফেব্রুয়ারি’ পরিবেশন করেন। এরপর ইউএন চেম্বার মিউজিক সোসাইটি রবীন্দ্রনাথ ঠাকুরের গীতাঞ্জলী থেকে নেওয়া ইংরেজি কবিতা ‘স্ট্রিম অব লাইফ’সহ বাংলা, নবজা, ক্রিয়ল, সংস্কৃত এবং সোহেলী ভাষায় সংগীত ও যন্ত্র সংগীত এর সুর-মূর্চছনার মাধ্যমে উপস্থিত সুধীজনকে মুগ্ধ করে।", "অনুষ্ঠানটিতে নিউ ইয়র্ক প্রবাসী বাংলাদেশের নাগরিক, মুক্তিযোদ্ধা, যুক্তরাষ্ট্র আওয়ামী লীগসহ আওয়ামী পরিবার, জাতিসংঘে কর্মরত বাংলাদেশি কর্মকর্তারা এবং অন্যান্য সামাজিক ও সাংস্কৃতিক ব্যক্তিত্বরা অংশ নেন।"]}