{"title": ["আইডিপি সেবার ৫৫ কোটি টাকার কাজ পেল ৪ কোম্পানি"], "date": [" 19 Feb 2020 09:46 PM BdST"], "content": ["আর্থিক খাতে সরকারি-বেসরকারি লেনদেনের মধ্যে সেতুবন্ধন তৈরির জন্য চারটি কোম্পানির কাছ থেকে ডিজিটাল সেবা নিতে প্রায় ৫৫ কোটি টাকার ক্রয় প্রস্তাবে সায় দিয়েছে সরকার।", "বুধবার সচিবালয়ে সরকারি ক্রয় সংক্রান্ত মন্ত্রিসভা কমিটির বৈঠক শেষে অর্থমন্ত্রী আ হ ম মুস্তফা কামাল এ তথ্য জানান। ", "ওরিয়ন ইনফরম্যাটিকস লিমিটেড, মাইক্রোসফ্ট বাংলাদেশ লিমিটেড, ফিনটেক সল্যুউশন লিমিটেড ও সেইন ভেঞ্চারারস লিমিটেডের (জেভি) কাছ থেকে এ সেবা নেওয়া হবে। ", "অর্থমন্ত্রী সাংবাদিকদের বলেন, বাংলাদেশ কম্পিউটার কাউন্সিলের আওতায় উদ্ভাবন ও উদ্যোক্ত উন্নয়ন একাডেমি প্রতিষ্ঠাকরণ প্রকল্পের একটি প্যাকেজের অধীন ইন্টারঅপারেবল ডিজিটাল ট্রানজেকশন প্ল্যাটফর্ম (আইডিটিপি) সার্ভিস নেওয়া হবে চারটি প্রতিষ্ঠানের কাছ থেকে। এতে ব্যয় হবে ৫৪ কোটি ৯৫ লাখ ৪৭ হাজার ৩৩৯ টাকা। ", "ব্যাংকিং ও আর্থিক সেবাসমূহকে সহযোগিতা করবে এমন কম্পিউটার প্রোগ্রাম ও প্রযুক্তিনির্ভর প্রতিষ্ঠানগুলো আইডিটিপি প্ল্যাটফর্মের অ্যাপ্লিকেশন প্রোগ্রামিং ইন্টাফেইস (এপিআই) ব্যবহার করবে। এতে আর্থিক লেনদেন, অর্থ স্থানান্তর, ই-কমার্স, এম-কমার্স, বিল পেমেন্ট, মার্চেন্ট পেমেন্ট, রেমিটেন্স আদান-প্রদান, মেশিন-টু-মেশিন পেমেন্ট ইত্যাদি কাজগুলো করা সম্ভব হবে।", "সরকারি-বেসরকারি প্রতিষ্ঠান ও বিভিন্ন প্রদান সেবা অংশগ্রহণকারীদের মধ্যে লেনদেনের একটি সেতুবন্ধন তৈরি করতে গুরুত্বপূর্ণ ভূমিকা রাখবে আইডিটিপি। ", "আইডিটিপি বাস্তবায়িত হলে আর্থিক অন্তর্ভুক্তি নিশ্চিত হবে যা কাগজের মূদ্রাবিহীন সমাজ গঠনে সহায়তা, অর্থ জালিয়াতি, মানি লন্ডারিং, সন্ত্রাসবাদে অর্থায়নসহ নানাবিধ আর্থিক অপরাধ রোধে ভূমিকা রাখবে বলে আশা করা হচ্ছে। ", "এছাড়া ৮৫ কোটি ১৭ লাখ ৪৯ হাজার ৩৫১ টাকা ব্যয়ে ই-জিপি সিস্টেম উন্নয়ন প্রকল্পে পরামর্শ সেবা নিতে ভারতের জিএসএস ইনফো টেক লিমিটেড ও বাংলাদেশের নমিচেডপ সাব-কনসালটেন্ট দোহাটেক নিউ মিডিয়ার সঙ্গে চুক্তির অনুমোদন দেওয়া হয়েছে। ", "অর্থমন্ত্রী জানান, ‘মংলা বন্দরের জন্য অত্যাবশ্যকীয় যন্ত্রপাতি/সরঞ্জাম সংগ্রহ’ প্রকল্পের আওতায় ১৪ সারির কন্টেইনারবাহী গিয়ারল্যাস জাহাজ হ্যান্ডলিংয়ের জন্য তিনটি মোবাইল হারবার ক্রেন ও এর আনুষঙ্গিক মালামাল সরবরাহের কাজ পেয়েছে ম্যাক্সন পাওয়ার লিমিটেড। এতে ব্যয় হবে ১২৫ কোটি ৪৪ লাখ ৫৩ হাজার ৩১৫ টাকা।", "একই প্রকল্পের আওতায় আরেকটি লটে ১০ মিটার ওয়ার্কিং রেডিয়াসে ৫০ টন ক্ষমতাসম্পন্ন দুটি টায়ার মাউন্টেড মাল্টি পারপাস ক্রেন কিনতে ব্যয় হবে ৫৭ কোটি ১৯ লাখ ৭৪ হাজার ২০১ টাকা। এক্ষেত্রেও দরদাতা প্রতিষ্ঠান নির্বাচিত হয়েছে ম্যাক্সন পাওয়ার লিমিটেড।", "মোংলা বন্দরের জন্য আরেকটি লটে ৫ মিটার ওয়ার্কিং রেডিয়াসে ৩০ টন ক্ষমতাসম্পন্ন ২টি মোবাইল ক্রেন ও আনুষঙ্গিক যন্ত্রপাতি সরবরাহের কাজও পেয়েছে ম্যাক্সন। এতে ব্যয় হবে ১১ কোটি ৮৮ লাখ ৮০ হাজার ৭১০ টাকা।", "বাংলাদেশ স্থলবন্দর কর্তৃপক্ষের বাস্তবায়নাধীন ‘ডেভেলপমেন্ট অব শ্যাওলা ল্যান্ডপোর্ট এর পূর্ত কাজের জন্য দুটি দরদাতা প্রতিষ্ঠান যৌথভাবে নিয়োগ পেয়েছে জানিয়ে অর্থমন্ত্রী বলেন,“১২৩ কোটি ৭৮ লাখ টাকায় এই কাজ পেয়েছে এমএম বিল্ডার্স অ্যান্ড ইঞ্জিনিয়ারিং লিমিটেড ও মেসার্স অনিক ট্রেডিং কর্পোরেশন।”"]}