{"title": ["বার্সার জয়ে মেসির চার গোল"], "date": [" 22 Feb 2020 11:03 PM BdST"], "content": ["খরার পর এলো যেন জোয়ার। সতীর্থদের দিয়ে গোল করাচ্ছিলেন লিওনেল মেসি কিন্তু নিজে জালের দেখা পাচ্ছিলেন না। চার ম্যাচের গোল খরা কাটালেন চার গোল করে। অধিনায়কের জাদুকরী ফুটবলে এইবারকে হারিয়ে লা লিগায় পয়েন্ট তালিকার শীর্ষে ফিরল বার্সেলোনা।", "কাম্প নউয়ে শনিবার ৫-০ গোলে জিতেছে বর্তমান চ্যাম্পিয়নরা। প্রথমার্ধেই হ্যাটট্রিক পূর্ণ করা মেসি দ্বিতীয়ার্ধে করেন আরেকটি গোল। অন্য গোলটি আর্থারের।", "অভিষেকে নজর কেড়েছেন চমক জাগিয়ে চলতি সপ্তাহে বার্সেলোনায় যোগ দেওয়া মার্টিন ব্রাথওয়েট। দলের শেষ দুটি গোলে ছিল ২৮ বছর বয়সী এই ড্যানিশ ফরোয়ার্ডের অবদান।", "২৫ ম্যাচে ১৭ জয় ও ৪ ড্রয়ে ৫৫ পয়েন্ট বার্সেলোনার। এক ম্যাচ কম খেলে দুই পয়েন্ট পিছিয়ে দ্বিতীয় স্থানে রিয়াল মাদ্রিদ।", "\n", " ", "ম্যাচের ১৪তম মিনিটে একক নৈপুণ্যের গোলে দলকে এগিয়ে নেন মেসি। মাঝমাঠে ইভান রাকিতিচের কাছ থেকে বল পেয়ে প্রতিপক্ষ ডিফেন্ডারদের বোকা বানিয়ে ক্ষিপ্র গতিতে ভিতরে ঢুকে ডান পায়ের শটে লক্ষ্যভেদ করেন আর্জেন্টাইন এই ফরোয়ার্ড। ফুরোয় গোলের জন্য তার ৩৯৮ মিনিটের অপেক্ষা।", "৩৭তম মিনিটে আর্তুরো ভিদালের পাস পেয়ে ব্যবধান দ্বিগুণ করেন রেকর্ড ছয়বারের বর্ষসেরা ফুটবলার। বাম প্রান্ত দিয়ে দুজনকে কাটিয়ে বাম পায়ের কোনাকুনি শটে দূরের পোস্ট দিয়ে ঠিকানা খুঁজে নেন।", "দই মিনিট পর প্রতিপক্ষ ডিফেন্ডারের ভুলের সুযোগ কাজে লাগান মেসি। ডান প্রান্ত দিয়ে আক্রমণে উঠে অঁতোয়ান গ্রিজমানকে ব্যাকপাস দেন মেসি। বলের নিয়ন্ত্রণ রাখতে পারেননি ফরাসি এই ফরোয়ার্ড। বল প্রতিপক্ষ ডিফেন্ডারের পায়ে লেগে পেয়ে যান মেসি। বাম পায়ের শটে চলতি আসরে নিজের তৃতীয় হ্যাটট্রিক পূরণ করেন ৩২ বছর বয়সী এই তারকা।", "লা লিগায় মেসির এটি ৩৬তম হ্যাটট্রিক। সাবেক রিয়াল মাদ্রিদ তারকা ক্রিস্তিয়ানো রোনালদোর লা লিগায় হ্যাটট্রিক আছে ৩৪টি।", "\n", " ", "দ্বিতীয়ার্ধের ষষ্ঠ মিনিটে গ্রিজমানের ক্রসে নেওয়া রাকিতিচের শট কাছ থেকে রুখে দেন গোলরক্ষক। এরপর বেশ কিছু সুযোগ তৈরি করে সফরকারীরা। ৬২তম মিনিটে প্রতিপক্ষের ফ্রি কিক ঝাঁপিয়ে ঠেকান গোলরক্ষক মার্ক-আন্ড্রে টের স্টেগেন।  ", "৭৪তম মিনিটে গ্রিজমানের বদলি নামেন উসমান দেম্বেলের ছিটকে যাওয়ার সুযোগে দলে যোগ দেওয়া ব্রাথওয়েট।", "নির্ধারিত সময় শেষের তিন মিনিট আগে ডান প্রান্ত থেকে ভিদালের চিপ পাস দারুণভাবে নিয়ন্ত্রণে নিয়ে বাম প্রান্ত দিয়ে ঢুকে পড়েন ব্রাথওয়েট, করেন নিচু দারুণ ক্রস। বল গোলরক্ষকের হাতে লেগে চলে যায় মেসির সামনে। এক ডিফেন্ডার ও গোলরক্ষকে কাটিয়ে নিজের চতুর্থ ও এবারের লিগে অষ্টাদশ গোলটি করেন বার্সেলোনা অধিনায়ক।", "দুই মিনিট পর ব্রাথওয়েটের শট ঠিক মতো ফেরাতে পারেননি গোলরক্ষক। ফিরতি বল ছুটে গিয়ে জালে পাঠান ব্রাজিলিয়ান মিডফিল্ডার আর্থার। বড় জয়ে মাঠ ছাড়ে সেতিয়েনের দল।", "আগামী ১ মার্চ নিজেদের পরবর্তি লিগ ম্যাচে রিয়াল মাদ্রিদের মুখোমুখি হবে বার্সেলোনা।"]}