{"title": ["করোনাভাইরাসে মৃত্যু বেড়ে ২৪৬১"], "date": [" 23 Feb 2020 11:16 AM BdST"], "content": ["চীনের বাইরে দক্ষিণ কোরিয়া ও ইতালিতে দ্রুত বাড়ছে নভেল করোনাভাইরাসের সংক্রমণ, বিশ্বজুড়ে আক্রান্তের সংখ্যা পৌঁছে গেছে ৮০ হাজারের কাছাকাছি।", "এ ভাইরাসের সংক্রমণে আরও ১০১ জনের মৃত্যু হয়েছে শনিবার; মৃতের সংখ্যা বেড়ে দাঁড়িয়েছে ২৪৬১ জনে, যাদের মধ্যে ১৯ জন ছাড়া বাকি সবার মৃত্যু ঘটেছে চীনে।", "ভাইরাসের বিস্তার ঠেকাতে চীনের পর দক্ষিণ কোরিয়া ও ইতালি ভাইরাস উপদ্রুত এলাকাগুলো অবরুদ্ধ করে ফেলার মত কঠোর ব্যবস্থা নিতে শুরু করেছে, কিন্তু মৃত্যুর মিছিল থামছে না।", "চীনের জাতীয় স্বাস্থ্য কমিশনের তথ্য অনুযায়ী, শুক্রবার দেশটির মূল ভূখণ্ডে ৬৪৮ জনের শরীরে নতুন করোনাভাইরাসের সংক্রমণ ধরা পড়েছে। আগের দিন এই সংখ্যা ছিল ৩৯৭ জন।", "সব মিলিয়ে চীনে আক্রান্তের সংখ্যা দাঁড়িয়েছে ৭৬ হাজার ৯৩৬ জনে। আর ২৯টি দেশ ও তিনটি অঞ্চল মিলিয়ে এ পর্যন্ত অন্তত ৭৮ হাজার ৭২৪ জন নভেল করোনাভাইরাসে আক্রান্ত হয়েছে বলে জানিয়েছে সাউথ চায়না মরনিং পোস্ট।", "শুক্রবার চীনে মোট ৯৭ জনের মৃত্যু হয়েছে নতুন এ করোনাভাইরাসে, এর মধ্যে হুবেই প্রদেশেই মারা গেছেন ৯৬ জন। তাতে চীনের মূল ভূখণ্ডে নতুন করোনাভাইরাসে মৃত্যুর সংখ্যা বেড়ে দাঁড়াচ্ছে ২৪৪২ জনে।", "\n", " ", "মধ্য চীনের হুবেই প্রদেশের উহান শহরে ২০১৯ সালের ৩১ ডিসেম্বর করোনাভাইরাসের প্রথম সংক্রমণ শনাক্ত করা হয়। নিউমোনিয়ার মত লক্ষণ নিয়ে নতুন এ রোগ ছড়াতে দেখে চীনা কর্তৃপক্ষ বিশ্ব স্বাস্থ্য সংস্থাকে সতর্ক করে। এরপর ১১ জানুয়ারি প্রথম একজনের মৃত্যু হয়।", "ঠিক কীভাবে করোনাভাইরাস সংক্রমণ শুরু হয়েছিল- সে বিষয়ে এখনও নিশ্চিত নন বিশেষজ্ঞরা। তবে ধারণা করা হচ্ছে, উহানের একটি সি ফুড মার্কেটে কোনো প্রাণী থেকে এ ভাইরাস প্রথম মানুষের দেহে আসে। তারপর মানুষ থেকে ছড়াতে থাকে মানুষে।", "সার্স ও মার্স পরিবারের সদস্য নতুন এ করোনাভাইরাসের নাম দেওয়া হয়েছে নভেল করোনাভাইরাস। আর এর সংক্রমণে ফ্লুর মত উপসর্গ নিয়ে যে রোগ হচ্ছে, তাকে বলা হচ্ছে কভিড-১৯।", "আক্রান্ত রোগীদের লালা ও শ্লেষ্মা পরীক্ষা করে চীনা বিজ্ঞানীরা এখন বলছেন, নভেল করোনাভাইরাস যেভাবে ছড়াচ্ছে, তাতে সার্সের চেয়ে ইনফ্লুয়েঞ্জার সঙ্গেই এর মিল পাওয়া যাচ্ছে বেশি। আগে যেমনটা ভাবা হয়েছিল, তার চেয়েও সহজে এবং দ্রুত গতিতে এ ভাইরাস ছড়িয়ে পড়তে পারে।", "এতদিন নতুন করোনাভাইরাসের প্রকোপ চীনের মধ্যেই ছিল বেশি। কিন্তু গত কয়েক দিনে চীনের বাইরে এশিয়ার বিভিন্ন দেশে দ্রুত বাড়ছে নতুন রোগীর সংখ্যা।", "এ রোগ যাতে অন্যান্য দেশে মহামারি আকার না নেয় সেজন্য এখনই সর্বোচ্চ তৎপরতা চালানো জরুরি বলে মনে করছেন বিশ্ব স্বাস্থ্য সংস্থার মহাপরিচালক তেদ্রোস আধানম গেব্রিয়েসাস।", "তার মতে, এখনও এই ভাইরাসের বিস্তার নিয়ন্ত্রণ করা সম্ভব, তবে যত সময় যাচ্ছে, সুযোগ ততই কমে আসছে।"]}