{"title": ["উন্নয়নশীল দেশ হলে ৩ ক্ষতির বিপরীতে অনেক লাভ: সাবেক ইআরডি সচিব"], "date": [" 19 Feb 2020 11:14 PM BdST"], "content": ["বাংলাদেশ উন্নয়শীল দেশের কাতারে উন্নীত হলে ক্ষতির চেয়ে লাভই বেশি হবে বলে মনে করেছেন অর্থনৈতিক সম্পর্ক বিভাগের (ইআরডি) সাবেক সচিব কাজী মো. শফিকুল আযম।", "বুধবার রাজধানীর শেরেবাংলা নগরে ইআরডির নাজিয়া সালমা কন্ফারেন্স\nকক্ষে ‘গণমাধ্যমের সঙ্গে কার্যকর অংশীদারিত্বের ভিত্তিতে টেকসইভাবে স্বল্পোন্নত দেশের\nতালিকা থেকে বেরিয়ে যাওয়া’ শীর্ষক কর্মশালায় একথা বলেন তিনি। ", "কর্মশালায় ইআরডি সচিব মো. মনোয়ার আহমেদ প্রধান অতিথি হিসেবে\nবক্তব্য রাখেন। এছাড়াও ইআরডির যুগ্ম সচিব আব্দুল বাকী, রেজাউল বাশার সিদ্দিকী ও মো.\nআনোয়ার হোসেন উপস্থিত ছিলেন। ", "কর্মশালায় শফিকুল আযম বলেন, “উন্নয়নশীল দেশ হলে আমাদের ক্ষতি\nহবে মাত্র তিনটি। আর লাভ হবে অনেক।” ", "এর ব্যাখ্যা দিয়ে তিনি বলেন, “উন্নয়নশীল দেশে উন্নীত হলে আমাদের\nতিনটি সুযোগ হারাব। সেগুলো হচ্ছে- সরাসরি বাণিজ্যিক কর সুবিধা হারাব, কারিগরি শিক্ষা\nও উন্নত বিশ্বে বৃত্তি নিয়ে পড়াশুনার সুযোগ এবং সুদের হার কিছুটা বেড়ে যাবে।”", "তবে এই তিন ক্ষতির বিপরীতে সুবিধা অনেক বেশি জানিয়ে সাবেক এই\nসচিব বলেন, ”সুবিধাগুলোর মধ্যে সবেচেয়ে বড় লাভ সারা পৃথিবীতে আমাদের ইমেজ বৃদ্ধি পাবে।\nতখন বিশ্বব্যাপী বাংলাদেশি পাসপোর্টধারীদের দাম বাড়বে। ", "“বর্তমানে আমরা ৪৭টি দেশে ভিসামুক্ত উপায়ে যেতে পারি। তখন একশর\nবেশি দেশে আমরা ভিসা ছাড়াই ভ্রমণ করতে পারব।” ", "উন্নয়নশীল দেশে উন্নীত হলে বেসরকারি খাতেও সরাসরি ইতিবাচক প্রভাব\nপড়বে বলে মনে করেন শফিকুল আযম।   ", "“তখন বাংলাদেশের ইন্টারন্যাশনাল ক্রেডিট রেটিং অনেক বেড়ে যাবে।\nএর ফলে বর্তমানে অনেক বেশি সুদ দিয়ে বাণিজ্যিক ঋণ নিতে হয়, তখন রেটিং বেড়ে গেলে সুদের\nহারও কমে আসবে। ", "“সবচেয়ে বড় লাভ হচ্ছে, বাংলাদেশে ব্যাপকভাবে বিনিয়োগের সুযোগ\nবেড়ে যাবে।”", "সাবেক সচিব শফিকুল আযম বলেন, “আমাদের চলমান টেকসই উন্নয়ন অভিষ্ট\n(এসডিজি) অর্জনে যে পরিমাণ অর্থের দরকার হবে তার জন্য দেশে বছরে গড়ে ১০ বিলিয়ন ডলারের\nবেশি সরাসরি বিদেশি বিনিয়োগ (এফডিআই) দরকার হবে। ", "“কিন্তু বর্তমানে ৩ বিলিয়ন বিনিয়োগ হচ্ছে।বাংলাদেশ উন্নয়নশীল\nদেশ হলে এফডিআই অনেক বেড়ে যাবে।”", "আর এতে করে বিশ্ববাজারে বাংলাদেশিদের চাকরির সুযোগ বেড়ে যাবে\nবলেও মনে করেন তিনি। ", "“বর্তমানে যে ১৮ বিলিয়নের মতো রেমিটেন্স পাচ্ছি তা অনেক বেড়ে\nযাবে, যা বাণিজ্য ঘাটতি পূরণে অনেক সহায়ক হবে। উন্নয়নশীল দেশের আরেকটা সুবিধা হচ্ছে,\nবিভিন্ন আন্তর্জাতিক ফোরামে দেশের ভয়েসের দাম অনেক বেড়ে যাবে।", "“গ্র্যান্ট (অনুদান) পাওয়ার আশায় আমরা গরিব থাকব, এটা হতে পারে\nনা। তখন সোমালিয়াসহ অনেক গরিব রাষ্ট্রগুলোকে উল্টো আমরা গ্র্যান্ট দেব, আরও অনেক দেশকে\nআমরা দেব।”", "ভারত ও চীনের উদাহরণ টেনে শফিকুল আযম বলেন, “ইন্ডিয়া ও চীন এখনও\nবিশ্ব ব্যাংকের অন্যতম বড় ঋণ গ্রাহক। তারা আমাদের চেয়ে অনেক বেশি ঋণ পায়। তারা আবার\nআমাদেরকে দেয়। ওই সুযোগগুলো আমাদেরও সৃষ্টি হবে। আমরা ওখানে যেতে চাই।” ", "তিনি বলেন, “আমরা যে ২০৪১ সালের মধ্যে উন্নত দেশ হতে চাই, তার\nআগে উন্নয়নশীল দেশ হতে হবে। ওই পথ ধরেই আমরা উন্নত দেশের কাতারে চলে যাব।”", "অনুষ্ঠানে ইআরডি সচিব মনোয়ার আহমেদ বলেন, “বাংলাদেশের উন্নয়নশীল\nদেশ হতে আগামী ২০২১ সালের মার্চ মাসে জাতিসংঘের বৈঠকে বাংলাদেশের তিন প্যারামিটার – মাথাপিছু আয়, মানব উন্নয়ন সূচক ও অর্থনৈতিক ভঙ্গুরতা\nবিশ্লেষণ করে উন্নয়নশীল দেশ হিসেবে ঘোষণা দেবে।", "“আমরা তাদের অনুরোধ করেছি, সেই মিটিং যেন ১৭ মার্চের আগে হয়।\nঅর্থাৎ তা যেন বঙ্গবন্ধুর জন্মশতবার্ষিকীর মধ্যে করতে পারি।”", "এজন্য ‘লবিং’ অব্যাহত আছে বলেও অনুষ্ঠানে জানান তিনি।", "‘সাপোর্ট টু সাসটেইনেবল গ্র্যাজুয়েশন প্রজেক্টের’ প্রকল্প পরিচালক\nমো. আব্দুল বাকী বলেন, ” আমরা দেশের মানুষকে সচেতন করার জন্য এই প্রকল্প বাস্তবায়ন\nকরছি। মানুষ যাতে উন্নয়নশীল দেশ হলে এর সুফল সম্পর্কে জানতে পারে।”", "ইআরডির অধীনে বাস্তবায়নাধীন ‘সাপোর্ট টু সাস্টেইনেবল গ্র্যাজুয়েশন\nপ্রজেক্ট’র আওতায় এই কর্মশালার আয়োজন করা হয়।"]}