{"title": ["খালেদা বাংলা ভাষা কতটা ধারণ করেন, প্রশ্ন হাছান মাহমুদের"], "date": [" 21 Feb 2020 06:11 PM BdST"], "content": ["বিএনপি নেত্রী খালেদা জিয়া বাংলা ভাষাকে কতটা ধারণ করেন, সে বিষয়ে সন্দেহ প্রকাশ করেছেন আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক ও তথ্যমন্ত্রী হাছান মাহমুদ।", "মির্জা ফখরুল ইসলাম আলমগীরের এক বক্তব্যের জবাব দিতে গিয়ে তিনি বলেছেন, ”তাদের নেত্রী খালেদা জিয়া বাংলা ভাষাকে কতটুকু ধারণ করেন সেটিই হচ্ছে প্রশ্ন। তার (খালেদা) মেট্রিকের রেজাল্ট উর্দুতে পাস ও বাংলায় ফেল।”", "শুক্রবার আন্তর্জাতিক মাতৃভাষা দিবসের সকালে কেন্দ্রীয় শহীদ মিনারে ভাষা শহীদদের স্মৃতির প্রতি শ্রদ্ধা নিবেদনের পর বিএনপি মহাসচিব ফখরুল সাংবাদিকদের বলেন, কারাবন্দি খালেদা জিয়াকে মুক্ত করে দেশে গণতন্ত্র ‘ফেরানোই’ তাদের একুশে ফেব্রয়ারির শপথ।", "“যেদিন আমাদের সমস্ত জাতি এই দিবসকে স্মরণ করছে, তখন আমরা এটা বলতে বাধ্য হচ্ছি, আজকে দেশে গণতন্ত্র নেই্, আজকে দেশের মানুষের অধিকার হরণ করা হয়েছে এবং আইনের শাসন নেই। এখানে কোনো ন্যায়বিচার নেই।”", "পরে তথ্যমন্ত্রী হাছান মাহমুদ শহীদ মিনারে গেলে সাংবাদিকরা এ বিষয়ে তার দৃষ্টি আকর্ষণ করেন। ", "উত্তরে আওয়ামী লীগের এই যুগ্ম সাধারণ সম্পাদক বলেন, “আলমগীর সাহেব সব সময় এমন কথা বলেন।… তারা শুধু তাদের নেত্রীর (খালেদা জিয়া) মুক্তির আন্দোলন নিয়ে কথা বলেন। এই আন্দোলন ১১ বছর ধরে তো দেখছি। গণমানুষের দাবি নিয়ে তো তাদের কোনো কর্মসূচি নেই। খালেদা জিয়ার মুক্তির একটিই পথ, আইনি পথ।\"", "হাছান মাহমুদ বলেন, খালেদা জিয়া রাজনৈতিক বন্দি নন। তিনি দুর্নীতির দায়ে সাজাপ্রাপ্ত হয়ে কারাভোগ করছেন। ", "“তাদের জন্য এটাই দুঃখজনক। তাদের রাজনীতি খালেদা জিয়ার অসুস্থতা আর বন্দিদশার মধ্যে আটকে আছে। তারা গণমানুষের রাজনীতি করতে ব্যর্থ হয়েছে।\"", "তথ্যমন্ত্রী বলেন, \"আজকের এই দিনে আমাদের অঙ্গীকার, এই দেশকে বঙ্গবন্ধুর সোনার বাংলাদেশে পরিণত করা। বাংলাকে জাতিসংঘের দাপ্তরিক ভাষা হিসেবে নিবন্ধিত করতেও আমরা কাজ করছি।\"", "আওয়ামী  লীগ নেতারা সকালে প্রভাতফেরি করে কেন্দ্রীয় শহীদ মিনারে আসেন এবং ভাষা শহীদদের স্মৃতির প্রতি শ্রদ্ধা নিবেদন করেন। ", "আওয়ামী লীগের সভাপতিমণ্ডলীর সদস্য আব্দুর রহমান, সাংগঠনিক সম্পাদক আহমদ হোসেন, বি এম মোজাম্মেল হক, আফজাল হোসেন, প্রচার ও প্রকাশনা সম্পাদক আবদুস সোবহান গোলাপ, দপ্তর সম্পাদক বিপ্লব বড়ুয়া, সাংস্কৃতিক সম্পাদক অসীম কুমার উকিল, কেন্দ্রীয় সদস্য সাহাবউদ্দিন ফরাজীসহ কেন্দ্রীয় নেতারা উপস্থিত ছিলেন এ সময়।"]}