{"title": ["জমি-ঘর না থাকলে দেবেন প্রধানমন্ত্রী: অর্থমন্ত্রী"], "date": [" 23 Feb 2020 11:14 PM BdST"], "content": ["দেশে যাদের জমি বা থাকার বাসস্থান নেই তাদের সবার জমি বা নিজস্ব আবাসনের ব্যবস্থা প্রধানমন্ত্রী শেখ হাসিনা করে দেবেন বলে জানিয়েছেন অর্থমন্ত্রী আ হ ম মুস্তফা কামাল।", "রোববার রাজধানীর শেরেবাংলা\nনগরের এনইসি সম্মেলন কক্ষে উন্নয়ন সাংবাদিক ফোরামের (ডিজেএফবি) নতুন কমিটির অভিষেক\nঅনুষ্ঠানে ‘উন্নয়নে গণমাধ্যমের ভূমিকা’ শীর্ষক আলোচনা সভায় তিনি একথা বলেন।", "অর্থমন্ত্রী বলেন,\n“এবার তিনি (প্রধানমন্ত্রী) ঘোষণা দিলেন, যাদের জায়গা জমি নেই, বসবাস করার মতো ব্যবস্থা\nনেই, যাদের আবাসনের ব্যবস্থা নেই- সবাইকেই জায়গা-জমি দেবেন এবং আবাসনের ব্যবস্থা করে\nদেবেন।” ", "মুস্তফা কামাল বলেন,\n“এটা আমেরিকাতে সম্ভব না, গোটা ইউরোপেও সম্ভব না। এর চেয়ে বড় শক্তিশালী ভূমিকায় কোনো\nদেশের প্রধানমন্ত্রী অবতীর্ণ হতে পারেন, এটা কল্পনা করতেও ভয় লাগে।”", "প্রধানমন্ত্রীর এই\nঘোষাণার ওপর আস্থা রাখার আহ্বান জানান অর্থমন্ত্রী।", "তিনি বলেন, “আমি বিশ্বাস\nকরি, প্রধানমন্ত্রীর হাত ধরেই ২০৩০ এর স্বপ্ন পূরণ হবে এবং ২০৪১-এর স্বপ্নও বাস্তবায়ন\nকরতে পারব। ২০৩০ সালের মধ্যে বাংলাদেশ ক্ষুধা ও দারিদ্র্যমুক্ত হবে।” ", "বক্তব্যে অনুসন্ধানী\nপ্রতিবেদনের জন্য সাংবাদিকদের পূর্ণ সহযোগিতার আশ্বাস দেন পরিকল্পনামন্ত্রী এম এ মান্নান।", "তিনি বলেন, “অনুসন্ধানী\nপ্রতিবেদন করুন। আমার পক্ষ থেকে সম্পূর্ণরূপে সাহায্য-সমর্থন পাবেন। আমরা সবাই চাই,\nতথ্যপ্রবাহ অবাধ হোক।”", "এতে শুধু সাংবাদিক\nনয়, সরকারও লাভবান হবে মন্তব্য করে পরিকল্পনামন্ত্রী বলেন, “আপনারা যে কদিন আমাদের\nসঙ্গে কাজ করবেন, আমি বলছি, সম্পূর্ণ শতভাগ অবাধ সহযোগিতা দেওয়া হবে।”", "তিনি বলেন, “তৃণমূলে\n৭০-৮০ ভাগ মানুষ যারা বসবাস করেন, তারা উন্নয়ন চান। শুধু কথায় নয়, চোখে উন্নয়ন দেখতে\nচান। ", "“সেতু কালভার্ট ইমিডিয়েটলি\nদেখতে চান তারা। ঘরে বিদ্যুৎ তারা এই বেলায় চান। ভাতা বা অবলম্বন, পরিষ্কার পানির স্বপ্ন\nএগুলোই চান তারা।” ", "অনুষ্ঠানে জাতীয় প্রেস\nক্লাবের সভাপতি ও দৈনিক যুগান্তরের সম্পাদক মো. সাইফুল আলম, পরিকল্পনা মন্ত্রণালয়ের\nসচিব নূরুল আমিন, বাস্তবায়ন পরিবীক্ষণ ও মূল্যায়ন বিভাগের (আইএমইডি) সদস্য (সচিব) আবুল\nমনসুর মো. ফয়জুল্লাহ, অর্থনৈতিক সম্পর্ক বিভাগের (ইআরডি) সচিব বেগম ফাতেমা ইয়াসমিন\nপ্রমুখ উপস্থিত ছিলেন।"]}