{"title": ["‘ব্যাংকিং কমিশন করলেই হবে না, স্বাধীনতাও দিতে হবে’"], "date": [" 22 Feb 2020 07:07 PM BdST"], "content": ["ব্যাংকিং খাতের দুর্দশা দূর করতে শেষ পর্যন্ত সরকার ব্যাংকিং কমিশন গঠনের যে উদ্যোগ নিয়েছে তাকে স্বাগত জানিয়েছে গবেষণা সংস্থা সেন্টার ফর পলিসি ডায়লগ-সিপিডি।", "তবে সংস্থাটি\nবলেছে, শুধু কমিশন গঠন করলেই হবে না, কমিশনকে স্বাধীনভাবে কাজ করতে দিতে হবে। তা না\nহলে যে লক্ষ্য নিয়ে কমিশন গঠন করা হচ্ছে তার সুফল পাওয়া যাবে না।", "শনিবার রাজধানীর ব্র্যাক সেন্টারে এক সংবাদ সম্মেলনে সিপিডির সম্মানীয় ফেলো\nদেবপ্রিয় ভট্টাচার্য বলেন, “বাংলাদেশের ব্যাংকিং খাত নিয়ে আমরা নাগরিকরা এখন অসহায়\nআতংক নিয়ে ভয়ঙ্কর ভঙ্গুর পরিস্থিতির দিকে তাকিয়ে আছি। সবচেয়ে বেশি বিচলিত হওয়ার মতো\nবিষয় যেটি সেটি হচ্ছে, কেন্দ্রীয় ব্যাংকের তথ্য থেকে আমরা দেখছি, গুটিকয় ব্যক্তি ও\nপ্রতিষ্ঠানের কাছে পুরো ব্যাংকিং খাত এখন জিম্মি হয়ে পড়েছে।", "“অবস্থা এমন দাঁড়িয়েছে যে, মানুষ এখন ব্যাংকে টাকা\nরাখতে ভয় পাচ্ছে। আট বছর আগে হল-মার্ক কেলেঙ্কারির পর থেকেই আমরা বলে আসছি, একটি ব্যাংকিং\nকমিশন করার জন্য। শেষ পর্যন্ত সরকার গঠন করার চূড়ান্ত সিদ্ধান্ত নেওয়ায় আমরা এটাকে\nস্বাগত জানাচ্ছি এবং সম্পূর্ণ সাফল্য কামনা করছি।”", "তিনি বলেন, “আমরা উৎসাহিত বোধ করছি এটা জেনে যে, এটা\nএকটি রাজনৈতিক সিদ্ধান্ত এবং সরকারের সর্বোচ্চ পর্যায়  থেকে এই সিদ্ধান্ত এসেছে জেনে আমরা খুবই খুশি। এটি\nবিচক্ষণ সিদ্ধান্ত বলে আমরা মনে করছি।”", "“তবে এখানে আমরা পরিষ্কার করে যে কথাটি বলতে চাই, সেটি\nহচ্ছে, গঠিত কমিশনকে স্বাধীনভাবে কাজ করার ক্ষমতা দিতে হবে। কাজ করার পরিবেশ দিতে হবে\nএবং সুযোগ দিতে হবে।”", "সাবেক অর্থমন্ত্রী আবুল মাল আবদুল মুহিত ২০১৪-১৫ অর্থবছরের\nবাজেটে ব্যাংকিং কমিশন গঠনের ঘোষণা দিয়েছিলেন। এরপর তিনি কয়েকার উদ্যোগ নিলেও কমিশন\nআর হয়নি।", "সরকার এবার এই কমিশন গঠনের চূড়ান্ত সিদ্ধান্ত নিয়েছে।\nগত বুধবার বর্তমান অর্থমন্ত্রী আ হ ম মুস্তফা কামাল সাংবাদিকদের বলেছেন, সরকার ব্যাংকিং\nকমিশন গঠনের চূড়ান্ত সিদ্ধান্ত নিয়েছে। শিগগিরই এই কমিশন গঠন করা হবে।", "কমিশন গঠন নিয়ে তত্ত্বাবধায়ক সরকারের সাবেক উপদেষ্টা\nঅধ্যাপক ওয়াহিদউদ্দিন মাহমুদসহ কয়েকজনের সঙ্গে বৈঠকও করেছেন অর্থমন্ত্রী।", "বিদেশে\nপাচার হওয়া অর্থ উদ্ধারে যে আইন রয়েছে তাকে কমিশনের কাজে সম্পৃক্ত কোর পক্ষে সংবাদ\nসম্মেলনে মত সিপিডির ফেলো মোস্তাফিজুর রহমান।", "“সরকারের\nএই উদ্যোগকে নিরুৎসাহিত করা আমাদের উদ্দেশ্য না। আমরা বলছি, এটা এমনভাবে করা উচিত,\nএই কমিশন যেন সমস্যা বের করার পাশাপাশি সমাধান বাস্তবায়নও করতে পারে। আমাদের (ব্যাংকিং\nখাতে) এখন যা সমস্যা, সেটির কয়েকটি বৈশিষ্ট্য ইতোমধ্যেই আলোচনায় উঠে এসেছে। কিন্তু\nসমস্যা আরও গভীরে। আমরা দেখছি, এটি সামষ্টিক অর্থনৈতিক ব্যবস্থাপনাকে দুর্বল করে দিয়েছে,\nধারাবাহিক অগ্রগতিকে প্রশ্নের সম্মুখীন করছে। আমরা দেখেছি অনেক টাকা বাইরে চলে যাচ্ছে।\nবাইরে যাওয়া অ্যাসেট রিকভারি করার যে আইন আছে, সেটিকেও এটির সঙ্গে সম্পৃক্ত করতে হবে।”", "একটি শক্তিশালী\nকমিশন গঠন করে সমস্যার গভীরে যাওয়া এবং টেকসই সমাধান ও বাস্তবায়ন করার উপর গুরুত্বারোপ\nকরেন তিনি।", "বিদেশে\nপাচার হওয়া টাকা ফেরত আনার বিষয়ে মোস্তাফিজুর রহমান বলেন, “জাতিসংঘ ও বিশ্ব ব্যাংকের\nএকটা প্রকল্প আছে স্টোলেন অ্যাসেট রিকভারি প্রোগ্রাম। অনেক দেশ এই প্রোগ্রামের অংশীদার\nহয়ে বাইরে থেকে এই স্টোলেন টাকা ফেরত আনতে আইনী ব্যবস্থা নিয়েছে।", "“সম্প্রতিকালে\nভারতের বিজয় মাল্লার যে ইস্যুটা আছে, এ বিষয়ে ইউকে কোর্ট একটা রায় দিয়েছে- ‘হয় তুমি\nভারতে ফেরত যাবে, আর নয়তো তোমাকে টাকা দিতে হবে’। এ ধরনের উদ্যোগগুলো যাতে আমরা রাখতে\nপারি, যাতে করে আমাদের দেশ থেকে যে টাকাটা চলে গেছে সেই টাকাটা আনতে পারি। এটা একটা\nউত্তম চর্চা, এটা আমাদের চিন্তা করতে হবে।”", "সংবাদ সম্মেলনের\nশুরুতেই সিপিডির নির্বাহী পরিচালক ফাহমিদা খাতুন বলেন, “নানা সুযোগ সুবিধা দেওয়ার পরও\nব্যাংক খাতে খেলাপি ঋণ কমছে না, যা বড় উদ্বেগের বিষয়। সুযোগ-সুবিধার পরও খেলাপি ঋণ\nনা কমার অর্থ হচ্ছে ইচ্ছেকৃত খেলাপি বেশি, যারা জনগণের অর্থ ফেরত দিতে চায় না। এতে\nভালো গ্রাহকদের জন্য বৈষম্যও তৈরি হচ্ছে।", "“সে কারণেই\nব্যাংকিং কমিশন জরুরি। সরকার এমন উদ্যোগ নেওয়ায় সিপিডি খুশি। কারণ গত আট বছর ধরে সিপিডির\nপক্ষ থেকে এ দাবি জানানো হচ্ছে। তবে যদি ব্যাংকিং কমিশন গঠন করা হয়, সেক্ষেত্রে সিপিডির\nকিছু প্রস্তাব আছে। এর মধ্যে অন্যতম হচ্ছে, এই কমিশন হতে হবে অস্থায়ী ও স্বল্প মেয়াদী\nঅর্থাৎ তিন থেকে চার মাস মেয়াদী। সুনির্দিষ্ট কর্ম পরিকল্পিনা থাকতে হবে। ব্যাংক খাতের\nসমস্যার কারণ, কোনো ব্যক্তি বা প্রতিষ্ঠান কিভাবে দায়ী তা কমিশন স্পষ্ট করে জানাবে\nএবং সমাধানের সুপারিশ করবে।”", "তিনি বলেন,\n“কমিশনকে বড় ব্যবসায়ী, নীতি নির্ধারণী পর্যায় থেকে শুরু করে সাধারণ গ্রাহকদের সঙ্গে\nআলোচনা করতে হবে। এক কথায় সমাজের বৃহত্তর জনগোষ্ঠীর মতামত নিতে হবে। পাশাপাশি স্বচ্ছতার\nজন্য কমিশন কি করছে তা সময়ে সময়ে জনগণকে জানাতে হবে। এর সদস্য নির্বাচনও হতে হবে দক্ষতা,\nযোগ্যতা, বিচক্ষণতা ও সততা বিচার করে, যাতে সদস্যরা নির্মোহভাবে প্রভাবের বাইরে থেকে\nকাজ করতে পারেন।", "“কমিশন\nগঠনের সময়ই কমিশনের সুপারিশ কিভাবে বাস্তবায়ন হবে তার সুনির্দিষ্ট পথরেখা বা পরিকল্পনা\nথাকতে হবে।  কারণ অনেক কমিশন হয়, কিন্তু কমিশনের\nসুপারিশ বাস্তবায়ন হয় না। এজন্য কমিশনের সুপারিশ বাস্তবায়নে রাজনৈতিকভাবে সংকল্প ও\nপ্রতিশ্রতিবদ্ধ থাকতে হবে।”", "সংবাদ সম্মেলনে\nঅন্যদের মধ্যে সিপিডির গবেষণা পরিচালক খন্দকার গোলাম মোয়াজ্জেম ও জেষ্ঠ গবেষণা ফেলো\nতৌফিকুল ইসলাম খান বক্তব্য দেন।"]}