{"title": ["সৌদি আরবে আন্তর্জাতিক মাতৃভাষা দিবস পালিত"], "date": [" 22 Feb 2020 09:33 PM BdST"], "content": ["মর্যাদা ও ভাবগম্ভীর পরিবেশের মধ্য দিয়ে সৌদি আরবের মহান শহীদ দিবস ও আন্তর্জাতিক মাতৃভাষা দিবস পালিত হয়েছে।", "স্থানীয় সময় শুক্রবার এ দিবস উপলক্ষে সকালে রিয়াদে বাংলাদেশ দূতাবাস ও বাংলাদেশ কনস্যুলেট জেনারেল, জেদ্দায় জাতীয় পতাকা উত্তোলন ও অর্ধনমিত এবং অস্থায়ী শহীদ মিনারে ফুল দিয়ে ভাষা শহীদদের প্রতি শ্রদ্ধা নিবেদন করা হয়। ", "মাতৃভাষা দিবস উপলক্ষে সকালে দূতাবাস প্রাঙ্গণে জাতীয় পতাকা উত্তোলন ও অর্ধনমিত করেন সৌদি আরবে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত গোলাম মসীহ। এসময় দূতাবাস প্রাঙ্গনে অস্থায়ী শহীদ মিনারে ফুল দিয়ে ভাষা শহীদদের প্রতি শ্রদ্ধা নিবেদন করা হয়। ভাষা আন্দোলনে  শহীদদের প্রতি শ্রদ্ধা জানিয়ে বিভিন্ন রাজনৈতিক, সামাজিক, সাংস্কৃতিক এবং পেশাজীবি সংগঠনের পক্ষ থেকে ফুলদিয়ে শ্রদ্ধা নিবেদন করেন। ভাষা শহীদ এবং দেশের সুখ-শান্তি ও সমৃদ্ধি কামনায় দোয়া করা হয়।", "আন্তর্জাতিক মাতৃভাষা দিবস উপলক্ষে দূতাবাস প্রঙ্গনে আয়োজিত অনুষ্ঠানে দূতাবাসের কাউন্সেলর হুমায়ুন কবির এর সঞ্চালনায় কোরআন তেলাওয়াতের মধ্য দিয়ে আলোচনা অনুষ্ঠান শুরু হয়। ", "দিবসটি উপলক্ষে রাষ্ট্রপতির দেওয়া বাণী পাঠ করেন ইকনোমিক মিনিস্টার মোহাম্মদ আবুল হাসান, প্রধানমন্ত্রীর বাণী পাঠ করেন শ্রম কল্যাণ কাউন্সিলর (স্থানীয়) মো. আসাদুজ্জামান, পররাষ্ট্রমন্ত্রীর পাঠ করেন প্রথম সচিব (পাসপোর্ট ও ভিসা) কাজী নুরুল ইসলাম এবং পররাস্ট্র প্রতিমন্ত্রীর বাণী পাঠ করেন প্রথম সচিব মো. বেলাল হোসেন।", "অনুষ্ঠানে সভাপতিত্ব করেন সৌদি আরবে নিযুক্ত বাংলাদেশের রাষ্ট্রদূত গোলাম মসীহ।", "\n", " কনস্যুলেট প্রসঙ্গে অস্থায়ী শহীদ মিনারে ফুল দিয়ে ভাষা শহীদদের প্রতি শ্রদ্ধা নিবেদন করছেন কনসাল জেনারেল ফয়সাল আহমেদ। ", "তিনি আরও বলেন, “আগামী বছর আন্তর্জাতিক মাতৃভাষা দিবসের অনুষ্ঠানে বিদেশি কুটনীতিকদেরকে যুক্ত করা পরিকল্পনা রয়েছে।“ ", "দূতাবাসে স্থায়ীভাবে বঙ্গবন্ধু কর্নার নামে একটি গ্যালারি খোলা হবে এবং দূতাবাসের অনুষ্ঠান মঞ্চকে \"বঙ্গবন্ধু মঞ্চ\" হিসাবে ঘোষণা দেন তিনি।  ", "দিবসটির গুরুত্ব ও তাৎপর্য তুলে ধরে বক্তব্য রাখেন রিয়াদ বাংলাদেশ দূতাবাসের মিশন উপ প্রধান মোহাম্মদ নজরুল ইসলাম, সৌদি আরব প্রবাসী সাংবাদিক ফোরামের (প্রসাফ) সভাপতি মোহাম্মদ আবুল বশির। ", "বিভিন্ন রাজনৈতিক, সামাজিক, সাংস্কৃতিক এবং পেশাজীবি সংগঠনের নেতারা বক্তব্য দেন। ", "সৌদি আরবের জেদ্দায় বাংলাদেশ কনস্যুলেটে যথাযথ মর্যাদায় আন্তর্জাতিক মাতৃভাষা দিবস পালন করা হয়েছে।", "একুশের দিন সকালে কনস্যুলেট প্রাঙ্গণে কনসাল জেনারেল ফয়সাল আহমেদ জাতীয় পতাকা উত্তলন ও অর্ধনমিত করেন। পরে কনস্যুলেট প্রাঙ্গণে স্থাপিত অস্থায়ী শহীদ মিনারে ফুল দিয়ে ভাষা শহীদদের প্রতি শ্রদ্ধা জানান কনসাল জেনারেল ফয়সাল আহমেদ। এসময় কনস্যুলেটের কর্মকর্তাসহ বিভিন্ন রাজনৈতিক, সামাজিক, সাংস্কৃতিক এবং পেশাজীবি সংগঠনের পক্ষ থেকে ফুলদিয়ে শ্রদ্ধা নিবেদন করেন।", "এ দিবস উপলক্ষে আয়োজিত আলোচনা অনুষ্ঠানে কাউন্সেলর কে এম সালাহ্ উদ্দিনের পরিচালনায় এতে সভাপতিত্ব করেন কনসাল জেনারেল ফয়সাল আহম্মেদ। ", "আন্তর্জাতিক মাতৃভাষা দিবস উপলক্ষে দেয়া প্রদত্ত রাষ্ট্রপতি, প্রধানমন্ত্রী, পররাষ্ট্রমন্ত্রী ও পররাষ্ট্র প্রতিমন্ত্রীর দেয়া বাণী পাঠ করা হয়। ", "অনুষ্ঠান শেষে কনস্যুলেট মসজিদে কোরানখানির পর শহীদদের আত্মার মাগফেরাত কামনায় দেশ ও জাতির কল্যাণে বিশেষ মোনাজাত করা হয়।", "এছাড়াও সৌদি আরবে বাংলাদেশ ইন্টারন্যাশনাল, বাংলা ও ইংলিশ শাখা রিয়াদ, জেদ্দা ও মদিনায় যথাযোগ্য মর্যাদা ও শ্রদ্ধায় আন্তর্জাতিক মাতৃভাষা দিবস পালন করা হয়।"]}