{"title": ["ঢাকার ১০% এলাকায় ডেঙ্গুর ‘ঝুঁকি বেশি’"], "date": [" 23 Feb 2020 05:18 PM BdST"], "content": ["ঢাকার দুই সিটি কর্পোরেশন মিলিয়ে অন্তত ১০ শতাংশ এলাকায় ঝুঁকিপূর্ণ মাত্রায় ডেঙ্গু জ্বরের বাহক এইডিস মশার লার্ভা পাওয়া গেছে।", "গত ডিসেম্বরে\nপরিচালিত বর্ষা পরবর্তী জরিপে উঠে আসা প্রতিবেদনের এই চিত্র রোববার স্বাস্থ্য অধিদপ্তরে\nআয়োজিত এক কর্মশালায় তুলে ধরা হয়।", "ঢাকা দক্ষিণ\nসিটি কর্পোরেশনের (ডিএসসিসি) ১২ শতাংশ ও ঢাকা উত্তর সিটি কর্পোরেশনের (ডিএনসিসি) ১০\nশতাংশ ওয়ার্ডে এইডিসের\nলার্ভার ঝুঁকিপূর্ণ উপস্থিতি রয়েছে বলে জরিপে\nউঠে এসেছে।", "মশার লার্ভার উপস্থিতি হিসাব করা\nহয় ব্রুটো ইনডেক্স বা সূচকের মাধ্যমে। জরিপে প্রতি একশ প্রজনন উৎসের মধ্যে ২০টি বা\nতার বেশিতে যদি এইডিস মশার লার্ভা বা পিউপা পাওয়া যায়, তাহলে সেটাকে ঝুঁকিপূর্ণ উপস্থিতি\nবলা যায়।", "প্রতিবেদনে\nবলা হয়, ডিএনসিসির ১২, ১৬, ২৮, ৩১ ও ১ ও ডিএসসিসির ৫, ৬, ১১, ১৭, ৩৭ ও ৪২ নম্বর ওয়ার্ডে\nএইডিসের ব্রুটো সূচক মিলেছে ২০ পয়েন্টের বেশি। উত্তরের শুধু ১২ নম্বর ওয়ার্ডে এই সূচক\n৩০।", "উত্তরে\n৪১ ও দক্ষিণ সিটি করপোরেশনের ৫৯টি ওয়ার্ডে এ জরিপ চালানো হয়েছে। ডিএনসিসির উত্তরা এবং\nধানমণ্ডির দুটি ওয়ার্ডে দুটি করে এলাকায় জরিপ হয়েছে। জরিপ করা হয়েছে এসব এলাকার ১ হাজারটি\nবাড়ি।", "কর্মশালায়\nস্বাস্থ্য অধিদপ্তরের মহাপরিচালক একেএম আবুল কালাম আজাদ বলেন, আগের চেয়ে পরিস্থিতির\nকিছুটা উন্নতি হয়েছে। ২০১৮ সালে বর্ষাপরবর্তী জরিপ হয়নি। ", "“তবে সবগুলো\nইনডেক্সেই ২০১৭ সালের চেয়ে এবার উপস্থিতি কম। মশার উপস্থিতি, ঝুঁকিপূর্ণ জায়গা আগের\nবছরের তুলনায় কম পেয়েছি।”", "\n", " ঢাকা জুরাইন এলাকায় নির্মিত ফ্লাইওভারের নিচে জমে থাকা পানি হয়ে উঠছে মশার আবাস। ", "“মশার\nযদি উৎস ধ্বংস না করা হয়। তাহলে শুধু লার্ভিসাইডিং করে মশা কমানো যাবে না। নাগরিকদের\nএসব বিষয়ে সচেতন হতে হবে।”", "জরিপ তথ্যের\nউদ্ধৃতি দিয়ে স্বাস্থ্য অধিদপ্তরের ডিজি বলেন, বিভিন্ন নির্মাণ এলাকায় মশার উপস্থিতি\nতুলনামূলক বেশি পাওয়া গেছে। এ বিষয়ে নজর দিলে মশক নিয়ন্ত্রণ সম্ভব।", "“তারা\nযদি পানির ড্রামগুলোয় বেশিদিন পানি জমিয়ে না রাখে, যদি বিষয়টিতে নজর দেয় তাহলে, মশা\nনিধন করে তাহলে মশা নিয়ন্ত্রণে থাকবে।”", "এবছর ডেঙ্গু\nনিয়ন্ত্রণে থাকবে বলে আশ্বাস দিয়ে তিনি বলেন, “আমরা অনেক বেশি সচেতনতামূলক কাজ চালিয়েছি।\nএ জরিপ মশার প্রজননস্থল চিহ্নিত করে সে অনুযায়ী ব্যবস্থা নিতে সহায়তা করবে।”", "জাতীয়\nম্যালেরিয়া নিয়ন্ত্রণ কর্মসূচীর ডেপুটি প্রোগ্রাম ম্যানেজার ডা. আফসানা আলমগীর খান\nকর্মশালায় মূল প্রবন্ধ উপস্থাপন করেন।", "স্বাস্থ্য\nঅধিদপ্তরের অতিরিক্ত মহাপরিচালক অধ্যাপক ডা. সানিয়া তহমিনা, রোগনিয়ন্ত্রণ শাখার পরিচালক\nঅধ্যাপক ডা. শাহলীনা ফেরদৌসী, ডিএনসিসির প্রধান স্বাস্থ্য কর্মকর্তা ব্রিগেডিয়ার জেনারেল\nডা. মোমিনুর রহমান মামুন, ডিএসসিসির প্রধান স্বাস্থ্য কর্মকর্তা বিগ্রেডিয়ার জেনারেল\nডা. শরীফ আহমেদ, জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের প্রাণিবিজ্ঞান বিভাগের অধ্যাপক ড. কবিরুল\nবাশার, রোগনিয়ন্ত্রণ শাখার সাবেক পরিচালক বেনজির আহমদ উপস্থিত ছিলেন।"]}