{"title": ["এসডিজি বাস্তবায়ন: তথ্যের গ্রহণযোগ্যতা নিশ্চিতের তাগিদ"], "date": [" 20 Feb 2020 11:36 PM BdST"], "content": ["চলমান টেকসই উন্নয়ন অভীষ্ট (এসডিজি) বাস্তবায়নের অগ্রগতি সংসদে উপস্থাপনের পাশাপাশি আন্তর্জাতিক অঙ্গনে এসব তথ্যের গ্রহণযোগ্যতা নিশ্চিত করার পরামর্শ দিয়েছেন অর্থনীতিবিদ রেহমান সোবহান।", "বৃহস্পতিবার\nগুলশানের একটি হোটেলে সেন্টার ফর পলিসি ডায়ালগ-সিপিডি আয়োজিত ‘ডেলিভারিং এসডিজিস\nইন বাংলাদেশ; রোল অফ নন-স্টেট একটরস’ শীর্ষক সংলাপে এ কথা বলেন তিনি।  ", "রেহমান\nসোবহান বলেন, “এসডিজি বাস্তবায়ন ব্যাপক একটি কাজ। সারাদেশে একযোগে এই উন্নয়ন\nকার্যযক্রম বাস্তবায়ন হচ্ছে। এর সময় ভিত্তিক অগ্রগতি তৈরি করতে হবে। সংসদে আলোচনার\nমাধ্যমে তা জাতিকে জানাতে হবে। ওই অগ্রগতি প্রতিবেদনের ওপর সকল সাংসদ আলোচনা করবেন\nএবং প্রত্যেকের অভিমত তুলে ধরবেন।” ", "সংলাপে\nউপস্থিত পরিকল্পনা মন্ত্রণালয় সম্পর্কিত সংসদীয় স্থায়ী কমিটির সভাপতি আবুল কালাম\nআজাদকে উদ্দেশ করে রেহমান সোবহান বলেন, “আমি আপনার মাধ্যমে সংসদীয় কমিটির কাছে\nসুপারিশ করছি যে বছরে দুটি অধিবেশনের একটি সেশন যেন এসডিজি বাস্তবায়নের অগ্রগতি\nনিয়ে আলোচনা করা হয়।", "“সরকার\nযে সময়ভিত্তিক বাস্তবায়ন অগ্রগতি প্রতিবেদন তৈরি করবে, পরবর্তীতে ওই প্রতিবেদন\nনিয়ে সংসদীয় কমিটি সরকারি ও বেসরকারি সংশ্লিষ্ট \nপ্রতিষ্ঠানগুলোর সঙ্গে এসডিজি বাস্তবায়ন নিয়ে ধারাবাহিক বৈঠকের আয়োজন করা\nউচিত; যেখানে সরকারি ও বেসরকারি সংশ্লিষ্ট প্রতিষ্ঠান ও সুধী সমাজ অংশগ্রহণ\nকরবেন।”", "এ\nপ্রসঙ্গে অধ্যাপক রেহমান সোবহান বলেন, এসডিজি বাস্তবায়ন অগ্রগতি নিয়ে জাতীয় সংসদে কখনো\nআলোচনা করতে তিনি দেখেননি। ", "এসডিজি\nবাস্তবায়নে সবার অংশগ্রহণে গুরুত্ব দিয়ে তিনি বলেন,  “সরকার সময়ভিত্তিক যে অগ্রগতি প্রতিবেদন তৈরি\nকরবেন তা নিয়ে দেশের সুধী সমাজের সঙ্গে বৈঠকে বসতে হবে। কারণ এতে সিভিল সোসাইটির\nপরামর্শের প্রয়োজন রয়েছে। এসডিজি তৈরির সময় অন্যান্য প্রতিশ্রুতির পাশাপাশি দেশের\nসুধী সমাজ ও সংশ্লিষ্ট বেসরকারি প্রতিষ্ঠানগুলোর সমন্বয়ে কাজ করার প্রতিশ্রুতি\nদেওয়া হয়েছিল।”", "তা\nকরা হলে দেশের ভেতরে এবং আন্তর্জাতিক ফোরামগুলোতে এসডিজি বাস্তবায়ন নিয়ে সরকারের\nসততা ও বিশ্বাসযোগ্যতা অনেক বৃদ্ধি পাবে বলেও মত দেন এই অর্থনীতিবিদ। ", "তথ্যের\nগ্রহণযোগ্যতায় গুরুত্ব দিয়ে তিনি বলেন, “এসব তথ্য যেন সঠিকভাবে মাঠ পর্যায় থেকে\nসংগ্রহ করা হয়, টেবিলে বসে তৈরি করা যাবে না। তাহলে বাংলাদেশের ওই প্রতিবেদন\nআন্তর্জাতিক সম্প্রদায়ের কাছ থেকে অনেক সহযোগিতা পাবে।” ", "অনুষ্ঠানে\nআবুল কালাম আজাদ বলেন,  এসডিজি বাস্তবায়নে\nজাতিসংঘের পরিসংখ্যান কমিশনের পরামর্শ অনুযায়ী সাধারণ অর্থনীতি বিভাগ (জিইডি) ২৩২টি\nসূচকের তথ্য বিশ্লেষণ করছে। এসব সূচকে বিশেষ করে নারীদের ক্ষমতায়নে জোর দেওয়া\nহয়েছে।", "সবার\nঅংশগ্রহণ প্রসঙ্গে তিনি বলেন, “এসডিজি বাস্তবায়নে বেসরকারি সংস্থা (এনজিও), সিভিল\nসোসাইটির প্রতিষ্ঠান, ব্যবসায়ী প্রতিনিধি, উন্নয়ন অংশীদার, ক্ষুদ্র নৃ-গোষ্ঠীর\nপ্রতিনিধি,  পেশাজীবী সংগঠন, শ্রম সংস্থা\nএবং গণমাধ্যমসহ সংশ্লিষ্ট সবাইকে সংশ্লিষ্ট তালিকাভুক্ত করা হয়েছে।", "”অংশীদারদের\nঅংশগ্রহণের মাধ্যমে এসডিজি বাস্তবায়নে সরকার একটি অ্যাকশন প্ল্যান তৈরি করেছে। এতে\nপরিকল্পনা কমিশনের সাধারণ অর্থনীতি বিভাগকে তথ্য সমন্বয়ের দায়িত্ব দেওয়া হয়েছে।\nপ্রত্যেক মন্ত্রণালয়ে একটি করে এসডিজি উইং তৈরি করা হয়েছে।”", "পরিকল্পনা\nমন্ত্রণালয় সম্পর্কিত সংসদীয় স্থায়ী কমিটির সভাপতি আজাদ বলেন, জিইডির হিসাব\nঅনুযায়ী ২০১৭ সাল থেকে ২০৩০ সাল পর্যন্ত এসডিজি বাস্তবায়নে দেশীয় ও বৈদেশিক সব\nমিলে বাংলাদেশের  ৯২৮ বিলিয়ন ডলার প্রয়োজন।", "“এই\nহিসাব অনুযায়ী প্রত্যেক বছরের জন্য আমাদের সম্পদের ঘাটতি আছে ৬৬ বিলিয়ন ডলার। এই\nঘাটতি অর্থায়নের জন্য আমরা কিছু খাতও চিহ্নিত করেছি। এর মধ্যে গুরুত্বপূর্ণ\nখাতগুলো হচ্ছে বেসরকারি খাত, সরকারি বেসরকারি অংশীদারিত্ব (পিপিপি), বৈদেশিক\nসম্পদ, সরাসরি বিদেশি বিনিয়োগ এবং বৈদেশিক সহায়তা।”", "এই\nবিপুল চাহিদার ৩৪ শতাংশ যোগান দেবে সরকার এবং বেসরকারি খাত থেকে আসবে ৪২ শতাংশ। এছাড়া\nপিপিপির মাধ্যমে ৬ শতাংশ, বহির্সম্পদ খাত থেকে ১৫ শতাংশ, সরাসরি বৈদেশিক বিনিয়োগ\nথেকে ১০ শতাংশ, বৈদেশিক সহায়তা খাত থেকে ৫ শতাংশ এবং এনজিও খাত থেকে ৪ শতাংশ\nঅর্থের যোগান দেওয়া হবে বলে জানান আজাদ।", "তিনি\nবলেন, এসিডিজি বাস্তবায়নের অবাধ তথ্য প্রবাহ সৃষ্টি করার জন্য সাধারণ অর্থনীতি\nবিভাগ কাজ করছে। তবে এসডিজির সফল বাস্তবায়নের জন্য সরকারের পাশাপাশি এনজিও, সুধী\nসমাজ এবং বৈশ্বিক সহায়তাও গুরুত্বপূর্ণ।", "সরকারের\nএকার পক্ষে এসডিজি বাস্তবায়ন সম্ভব নয় মন্তব্য করে সিপিডির সম্মানীয় ফেলো অধ্যাপক\nমোস্তাফিজুর রহমান বলেন, “বিশেষ করে ব্যক্তি খাত, বেসরকারি খাত, বেসরকারি উন্নয়ন\nসংস্থা, সমাজ সম্পৃক্ত বিভিন্ন প্রতিষ্ঠান ও গণমাধ্যমসহ সবার অংশগ্রহণ প্রয়োজন। কিন্তু\nসরকার যেসব দলিল তৈরি করছে তাতে এসব খাতগুলোর অবদানকে যথাযথভাবে ধরা হচ্ছে না।\nঅনেক ক্ষেত্রে মূল্যায়নও করা হচ্ছে না।”", "স্বচ্ছতা\nও জবাবদিহিতা নিশ্চিত করার ওপর গুরুত্ব দিয়ে তিনি বলেন, “বর্তমানে কী বাস্তবায়ন\nকরা হচ্ছে তার তথ্য সঠিকভাবে পাওয়া যাচ্ছে না। বাস্তবায়নের ডেটা মসৃণভাবে পাওয়ার\nব্যবস্থা করতে হবে।”", "অন্যদের\nমধ্যে সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা রাশেদা কে চৌধুরী এবং ট্রান্সপারেন্সি\nইন্টারন্যাশনাল বাংলাদেশের (টিআইবি) নির্বাহী পরিচালক ইফতেখারুজ্জামান আলোচনায় অংশ\nনেন। "]}