{"title": ["আটে নেমে ফরহাদ রেজার দুর্দান্ত সেঞ্চুরি"], "date": [" 23 Feb 2020 06:28 PM BdST"], "content": ["আট নম্বরে নেমে দারুণ ইনিংস খেললেন ফরহাদ রেজা। করলেন দুর্দান্ত এক সেঞ্চুরি। দক্ষিণাঞ্চল পেল সাড়ে চারশ ছাড়ানো পুঁজি। ব্যাটিংয়ে নেমে তিন উইকেট হারিয়ে দ্বিতীয় দিন শেষে বিপাকে পূর্বাঞ্চল।", "চট্টগ্রামের জহুর আহমেদ চৌধুরী স্টেডিয়ামে বিসিএলের ফাইনালে প্রথম ইনিংসে পূর্বাঞ্চল করেছে ৩৯ ওভারে ১১০ রান। তরুণ মাহমুদুল হাসান ২১ রানে অপরাজিত আছেন। এখনও তারা পিছিয়ে ৩৭৬ রানে।", "৬ উইকেটে ৩০৫ রান নিয়ে রোববার শুরু করা দক্ষিণাঞ্চল অলআউট হয় ৪৮৬ রানে। ফরহাদ রেজা করেন অপরাজিত ১০৩ রান। তার ১৮৬ বলের ইনিংসটি সাজানো ১০ চার ও ৫ ছক্কায়।", "৩৭ রান নিয়ে খেলতে নামা শামসুর রহমান আরেক অপরাজিত ব্যাটসম্যান ফরহাদ রেজার সঙ্গে জুটিতে বেশ ভালোভাবে এগিয়ে যাচ্ছিলেন। ১৬২ বলে ১০ চারে ৭৯ রান করা ডানহাতি ব্যাটসম্যান শামসুরকে এলবিডব্লিউ করে ৯৪ রানের জুটি ভাঙেন সাকলাইন সজীব।", "সঙ্গীর বিদায়ে খেই হারাননি ফরহাদ রেজা, সাবধানী ব্যাটিংয়ে ১০৭ বলে তুলে নেন হাফ সেঞ্চুরি। তাকে দারুণ সঙ্গ দেন শফিউল ইসলাম। দুই জনের ৮৮ রানের জুটি ভাঙে ৫২ বলে ৫ চারে ৩০ রান করা শফিউলের বিদায়ে।", "এই জুটিতেই ১৭৩ বলে সেঞ্চুরি পূরণ করেন ফরহাদ রেজা।", "পূর্বাঞ্চলের হয়ে দুটি করে উইকেট নেন রুয়েল মিয়া, সাকলাইন সজীব ও মোহাম্মদ আশরাফুল।", "দুই ওপেনার পিনাক ঘোষ ও আশরাফুলের ব্যাটে ভালো শুরু পায় পূর্বাঞ্চল। আব্দুর রাজ্জাকের বল স্পিন করবে ভেবে ছেড়ে দিয়েছিলেন আশরাফুল, কিন্তু বল সোজা গিয়ে আঘাত হানে স্টাম্পে। ভাঙে ৬৩ রানের জুটি।", "নিজের পরের ওভারে আরেক ওপেনারকেও ফেরান রাজ্জাক। স্লিপে থাকা মেহেদী হাসান বাঁ দিকে ঝাঁপিয়ে দারুণ এক ক্যাচ ধরেন। ৬৭ বলে ৪ চারে ৩৮ রান করে ফেরেন পিনাক।", "দিনের শেষের আগের ওভারে অধিনায়ক ইমরুলকে বোল্ড করেন শফিউল। বিশাল ব্যবধানে পিছিয়ে থেকে তৃতীয় দিন ব্যাটিংয়ে নামবে পূর্বাঞ্চল।", "দক্ষিণাঞ্চল ১ম ইনিংসঃ ১৩৯ ওভারে ৪৮৬ (আগের দিন ৩০৫/৬) (ফজলে মাহমুদ ৮৬, এনামুল ৭৬, আল আমিন ৩৯, শামসুর ৭৯, মাহমুদউল্লাহ ১, সোহান ১৮, মেহেদি ৩৬, ফরহাদ রেজা ১০৩*, রাজ্জাক ৭, শফিউল ৩০, আল আমিন ০; রুয়েল ২১-৪-৮৬-২, আবু হায়দার ২৩-২-৬০-১, হাসান ১৮-৩-৬৫-০, মাহমুদুল ২৭-১-১২৬ -০, সাকলাইন ৩২-৬-৭৮-২, আফিফ ১২-১-৫১-১, আশরাফুল ৬-৩-১৩-২)।", "পূর্বাঞ্চল ১ম ইনিংসঃ ৩৯ ওভারে ১১০/৩ (পিনাক ৩৮, আশরাফুল ২৮, মাহমুদুল ২১*, ইমরুল ২২, আফিফ ০*; শফিউল ৯-১-৩৪-১, আল আমিন ৮-১-২২-০, রাজ্জাক ১৪-২-৩৪-২, মেহেদী ৮-১-১৯-০)।"]}