{"title": ["মুদ্রা পাচার মামলায় খালেদের বিরুদ্ধে অভিযোগপত্র"], "date": [" 23 Feb 2020 07:15 PM BdST"], "content": ["ক্যাসিনোকাণ্ডে বহিষ্কৃত যুবলীগ নেতা খালেদ মাহমুদ ভূঁইয়ার বিরুদ্ধে মুদ্রা পাচার মামলায় অভিযোগপত্র দিয়েছে পুলিশের অপরাধ তদন্ত বিভাগ-সিআইডি।", "ঢাকার মহানগর হাকিম আদালতে পুলিশের সাধারণ নিবন্ধন কর্মকর্তা\nএসআই লিয়াকত আলী জানান, সিআইডির দেওয়া\nঅভিযোগপত্রটি রোববার আদালতে জমা পড়ে। ", "খালেদ ও তার দুই ভাইসহ মোট ছয়জনকে অভিযোগপত্রে আসামি করা হয়েছে\nবলে বিডিনিউজ টোয়েন্টিফোর ডটকমকে জানান সিআইডির ডিআইজি ইমতিয়াজ আহমেদ।", "অভিযোগপত্রে বলা হয়েছে, “এই ছয়জন পরস্পর যোগসাজশে মাদক, অস্ত্র,\nটেন্ডার-চাঁদাবাজিসহ বিভিন্ন অবৈধ উপায়ে অর্জিত আয় স্থানান্তর, হস্তান্তর ও রূপান্তরের\nমাধ্যমে অবৈধভাবে বিদেশে পাচার ও পাচারের চেষ্টা করেছেন বলে তদন্তে প্রাথমিকভাবে প্রমাণিত\nহয়েছে।”", "আসামিরা হলেন- ঢাকা মহানগর দক্ষিণ যুবলীগের সাংগঠনিক সম্পাদক\nখালেদ মাহমুদ ভূঁইয়া, তার দুই ভাই মাসুদ মাহমুদ ভূঁইয়া ও হাসান মাহমুদ ভূঁইয়া, খালেদের\nকর্মচারী মোহাম্মদ উল্ল্যাহ খান এবং দুই সহযোগী হারুন রশিদ ও শাহাদৎ হোসেন উজ্জ্বল।", "তাদের মধ্যে খালেদ এবং মোহাম্মদ উল্ল্যাহ গ্রেপ্তার হয়ে কারাগারে\nরয়েছেন। মোহাম্মদ উল্ল্যাহ আদালতে ১৬৪ ধারায় স্বীকারোক্তিমূলক জবানবন্দিও দিয়েছেন।\nবাকিরা পলাতক বলে জানিয়েছেন সিআইডি কর্মকর্তা ইমতিয়াজ।", "ফকিরাপুল ইয়ংমেনস ক্লাবে অবৈধভাবে\nক্যাসিনো চালানোর অভিযোগে গত বছর ১৮ সেপ্টেম্বর ক্লাবের সভাপতি খালেদকে গুলশানের\nবাসা থেকে গ্রেপ্তার করে র‌্যাব।", "তার কাছ থেকে তিনটি আগ্নেয়াস্ত্র (এর\nমধ্যে একটি অবৈধ), গুলি এবং ইয়াবা জব্দ করা হয়। পাশাপাশি ইয়ংমেনস ক্লাব থেকে\nবিদেশি মদ ও ক্যাসিনোর সরঞ্জাম জব্দ করে র‌্যাব।", "এরপর ১৯ সেপ্টেম্বর তার নামে গুলশান ও\nমতিঝিল থানায় অস্ত্র, মাদক ও মানি লন্ডারিং আইনে মোট চারটি মামলা করা হয়। জ্ঞাত\nআয়বহির্ভূত সম্পদ অর্জনের অভিযোগে খালেদের বিরুদ্ধে ২১ অক্টোবর আরেকটি মামলা করে\nদুদক। ", "এর মধ্যে গুলশান থানায় করা মানি লন্ডারিং\nআইনের মামলাতেই রোববার অভিযোগপত্র দিল সিআইডি। \n", "সিআইডির ডিআইজি পদমর্যাদার একজন কর্মকর্তা বিডিনিউজ টোয়েন্টিফোর\nডটকমকে বলেন, খালেদ বিদেশে যাওয়ার সময় কখনোই তার পাসপোর্টে ডলার এনডোর্স করতেন না।\nএভাবে তিনি বিদেশে ‘অর্থ পাচার’ করতেন। মালয়েশিয়ায় একটি ব্যাংকে তার ‘বিপুল পরিমাণ’\nঅর্থের সন্ধান পাওয়া গেছে।", "“মালয়েশিয়া ছাড়াও সিঙ্গাপুরসহ বিভিন্ন দেশে খালেদের অর্থ পাচারের\nযথেষ্ট প্রমাণ রয়েছে সিআইডির কাছে। এসব টাকার অধিকাংশ তার সহযোগীদের মাধ্যমে হুন্ডি\nকরে পাচার করেছেন তিনি।”"]}