{"title": ["সান্ধ্য কোর্স বন্ধের সুপারিশের পর ‘ভর্তি বিজ্ঞপ্তি’র হিড়িক"], "date": [" 23 Feb 2020 08:59 PM BdST"], "content": ["নীতিমালা না হওয়া পর্যন্ত সান্ধ্যকালীন কোর্স সাময়িক বন্ধ রাখার সুপারিশ করার পর ঢাকা বিশ্ববিদ্যালয়ের ব্যবসায় শিক্ষা অনুষদের কয়েকটি বিভাগ তড়িঘড়ি করে ভর্তির বিজ্ঞাপন দিতে শুরু করেছে।", "গতবছর ঢাকা বিশ্ববিদ্যালয়ের সমাবর্তনে দেওয়া বক্তব্যে রাষ্ট্রপতি মো. আবদুল হামিদ সান্ধ্য কোর্সের সমালোচনা করার এসব কোর্সের যৌক্তিকতা যাচাই ও পর্যালোচনার জন্য বিশ্ববিদ্যালয়ের পাঁচটি অনুষদের ডিনদের নিয়ে একটি কমিটি করা হয়।", "ওই কমিটি গত ৯ ফেব্রুয়ারি সান্ধ্যকালীন কোর্স নিয়ে সমন্বিত নীতিমালা প্রণয়নের সুপারিশ করে বিশ্ববিদ্যালয়ের উপাচার্য মো. আখতারুজ্জামানের কাছে প্রতিবেদন জমা দিয়েছে। আর এ নীতিমালা প্রণয়ন না হওয়া পর্যন্ত এসব কোর্সে নতুন শিক্ষার্থী ভর্তি সাময়িক বন্ধ রাখার সুপারিশ করা হয়েছে।", "সুপারিশের বিষয়ে সান্ধ্যকালীন কোর্স যৌক্তিকতা যাচাই ও পর্যালোচনা কমিটির আহ্বায়ক বিজ্ঞান অনুষদের ডিন তোফায়েল আহমদ চৌধুরী বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, “সুপারিশে আমরা বলেছি একটি কেন্দ্রীয় নীতিমালা দরকার, যার দ্বারা এসব প্রোগ্রাম পরিচালিত হবে। আর এ নীতিমালা প্রণয়নের পূর্বে নতুন করে ভর্তি বন্ধ থাকবে। যেগুলো চলমান আছে, সেগুলোর বিষয়ে কিছু করার নেই।”", "কমিটির সুপারিশের পরই বিভিন্ন সংবাদপত্রে বিশ্ববিদ্যালয়ের ব্যবসায় শিক্ষা অনুষদের কয়েকটি বিভাগের ভর্তির বিজ্ঞপ্তি দেওয়ার হিড়িক শুরু হয়।", "\n", " ", "অ্যাকাউন্টিং অ্যান্ড ইনফরমেশন সিস্টেমস বিভাগ ১৪ ফেব্রুয়ারি ‘মাস্টার্স অব অ্যাকাউন্টেন্সি ইন ট্যাক্সেশন’ কোর্সের সপ্তম ব্যাচে এবং ১৬ ফেব্রুয়ারি ‘মাস্টার্স অব প্রফেশনাল অ্যাকাউন্টিং প্রোগ্রাম’কোর্সের ১১তম ব্যাচে ভর্তির বিজ্ঞপ্তি ছাপিয়েছে।", "একই অনুষদের ব্যাংকিং অ্যঅন্ড ইন্সুরেন্স বিভাগ ১৩ ফেব্রুয়ারি ‘মাস্টার্স অব ট্যাক্স ম্যানেজমেন্ট (এমটিএম) প্রোগ্রাম’ কোর্সে, ১৬ ফেব্রুয়ারি ‘মাস্টার্স অব প্রফেশনাল ব্যাংকিং’কোর্সে ও ১৭ ফেব্রুয়ারি ‘মাস্টার্স অব ইন্সুরেন্স ও রিস্ক ম্যানেজমেন্ট’কোর্সে ভর্তির বিজ্ঞপ্তি প্রকাশ করেছে।", "\n", "\n", "\n", "\n ", "ইন্টারন্যাশনাল বিজনেস বিভাগ ১৬ ফেব্রুয়ারি ‘মাস্টার্স অব ইন্টারন্যাশনাল ট্রেড অ্যান্ড বিজনেস’ কোর্সের ১০ম ব্যাচে ভর্তির আবেদন চেয়ে বিজ্ঞপ্তি ছাপিয়েছে।এসব কোর্সে ভর্তিতে লিখিত ও এমসিকিউ পরীক্ষাসহ মৌখিক পরীক্ষা নিয়ে নির্দিষ্টসংখ্যক শিক্ষার্থীকে মনোনীত করা হবে এবং আগামী জুলাই মাস থেকে দুই বছর মেয়াদী এসব কোর্সের ক্লাস শুরু হবে।", "\n", " ", "এছাড়া বিশ্ববিদ্যালয়ের ব্যবসায় প্রশাসন ইনস্টিটিউট (আইবিএ) ১৮ ফ্রেব্রুয়ারি ‘মার্কেটিং কম্পেটেন্সিজ ফর ম্যানেজার (এমসিএফএম) নামের ছয় সপ্তাহের একটি কোর্সে ভর্তির আবেদন চেয়ে বিজ্ঞপ্তি ছাপিয়েছে।", "নীতিমালা প্রণয়নের আগেই নতুন ভর্তি বিজ্ঞপ্তি ছাপানোর সমালোচনা করে নাম প্রকাশে অনিচ্ছুক একজন ডিন বলেন, “এটা দুঃখজনক ব্যাপার যে, সুপারিশের পর অনেক বিভাগ তড়িঘড়ি করে ভর্তি বিজ্ঞাপন দিচ্ছে।", "“নীতিমালা প্রণয়ন না হওয়া পর্যন্ত এ ধরনের কোর্সে নতুন করে শিক্ষার্থী ভর্তি সাময়িক বন্ধ রাখার বিষয়টি সংশ্লিষ্ট বিভাগ ইতোমধ্যে যেকোনোভাবেই হোক জেনে গেছে। এখন কী সিদ্ধান্ত হয়, সেটার জন্য তারা তো অপেক্ষা করতে পারত। লবণের ঘটনার মতো তারা মনে করছে নীতিমালা হওয়ার আগেই ভর্তি করে নিই।”", "\n", "\n", "\n", "\n", "\n", "\n ", " ", "এ বিষয়ে জানতে চাইলে ব্যবসায় শিক্ষা অনুষদের ডিন শিবলী রুবাইয়াতুল ইসলাম বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, “আমাদের বিভাগসমূহে নিজস্ব নীতিমালা আছে। সমস্যা হল ওনারা বলছেন সান্ধ্য কোর্স বন্ধ রেখে নীতিমালা করতে, আর আমি বলেছি নীতিমালা করে বন্ধ করতে।", "\n", " ", "“নীতিমালা করে তখন যেটা রাখার যৌক্তিকতা আছে, সেটা থাকবে। কারণ একটা জিনিস চলছে, সেটা হঠাৎ করে বন্ধ করে দেওয়া, আবার কয়েকদিন পর খুলে দেওয়া, এতে ছাত্র-শিক্ষকদের ক্ষতি হয়। এখন পর্যন্ত তো বন্ধ হয়নি, বন্ধ করার একটি পরামর্শ এসেছে। সে পরামর্শটা একাডেমিক কাউন্সিলে যাবে, সিন্ডিকেটে পাস হবে, তারপর সব বিভাগে চিঠি যাবে।”", "বিশ্ববিদ্যালয়ের উপাচার্য মো. আখতারুজ্জামান বলেন, “সোমবার একাডেমিক কাউন্সিলের বৈঠকে এ বিষয়টি উপস্থাপন করা হবে। সেখানে আলোচনা করে চূড়ান্ত সিদ্ধান্ত নেওয়া হবে।”", "সান্ধ্য কোর্স পর্যালোচনা ও যৌক্তিকতা যাচাই কমিটির প্রতিবেদন থেকে জানা যায়, ঢাকা বিশ্ববিদ্যালয়ের মোট ৩৫টি বিভাগ ও ইনস্টিটিউটে সান্ধ্য কোর্স আছে।", "মাস্টার্স, ডিপ্লোমা, সার্টিফিকেট, ট্রেনিং কোর্সসহ অনিয়মিত এসব কোর্সের সংখ্যা ৬৯। এর মধ্যে ৫১টি মাস্টার্স, চারটি ডিপ্লোমা, সাতটি সার্টিফিকেট আর সাতটি ট্রেনিং কোর্স।", "\n", " ", "বিশ্ববিদ্যালয়ের নিয়মিত কোর্সের বাইরে ১০৫টি ব্যাচে এসব কোর্সে বছরে সাত হাজার ৩০২ জন শিক্ষার্থী ভর্তি হন। তাদের ক্লাস নেন ৭২৫ জন শিক্ষক।", "সবচেয়ে বেশি সান্ধ্য কোর্স আছে ব্যবসায় শিক্ষা অনুষদে। এই অনুষদের নয়টি বিভাগের প্রতিটিতেই সান্ধ্য কোর্স আছে। এসব কোর্সে প্রতিবছর ৪৫টি ব্যাচে দুই হাজার ৯৬৫ জন শিক্ষার্থী ভর্তি হন। ক্লাস নেন ২৩০ জন শিক্ষক।"]}