{"title": ["ভাষার দিনে বিএনপির ‘শপথ’ খালেদাকে মুক্ত করা"], "date": [" 21 Feb 2020 12:30 PM BdST"], "content": ["দেশ ‘গণতন্ত্রহীন অবস্থায়’ চলছে মন্তব্য করে বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর বলেছেন, খালেদা জিয়াকে মুক্ত করে দেশে গণতন্ত্র ‘ফেরানোই’ তাদের একুশে ফেব্রয়ারির শপথ।", "শুক্রবার আন্তর্জাতিক\nমাতৃভাষা দিবসের সকালে ঢাকায় কেন্দ্রীয় শহীদ মিনারে ভাষা শহীদদের স্মৃতির প্রতি\nশ্রদ্ধার্ঘ নিবেদনের পর সাংবাদিকদের সামনে এ কথা বলেন মির্জা ফখরুল।", "তিনি বলেন, “আমরা\nঅত্যন্ত দুঃখের সঙ্গে আজকে এই মহান দিবসে, যেদিন আমাদের সমস্ত জাতি এই দিবসকে স্মরণ\nকরছে, তখন আমরা এটা বলতে বাধ্য হচ্ছি, আজকে দেশে গণতন্ত্র নেই্, আজকে দেশের\nমানুষের অধিকার হরণ করা হয়েছে এবং আইনের শাসন নেই। এখানে কোনো ন্যায়বিচার নেই।", "“এই গণতন্ত্রকে ফিরিয়ে\nআনবার জন্যে, দেশনেত্রীকে মুক্ত করবার জন্য, আজকের এই দিনে আমরা শপথ নিচ্ছি।”", "দুর্নীতি\nমামলায় দণ্ড মাথায় নিয়ে কারাবন্দি বিএনপি চেয়ারপারসন খালেদা জিয়া গত এপ্রিল থেকে বঙ্গবন্ধু\nশেখ মুজিব মেডিকেল বিশ্ববিদ্যালয় (বিএসএমএমইউ) হাসপাতালে চিকিৎসাধীন। কিন্তু সেখানে\nতার ‘উন্নত চিকিৎসা হচ্ছে না’ অভিযোগ করে হাই কোর্টে জামিনের আবেদন করেছেন খালেদার\nআইনজীবীরা।", "সে কথা তুলে ধরে মির্জা\nফখরুল বলেন, “এদেশের সংবিধান অনুযায়ী যা তার ন্যূনতম প্রাপ্য জামিন, সেই জামিনও\nতাকে দেওয়া হচ্ছে না।”", "ভাষা আন্দোলনের স্মরণ\nকরতে গিয়ে তিনি বলেন, “দুর্ভাগ্যের বিষয় যে চেতনাকে ভিত্তি করে সেদিন বায়ান্নর\nভাষা আন্দোলন হয়েছিল, স্বাধীনতা যুদ্ধ হয়েছিল, মুক্তিযুদ্ধ হয়েছিল, সেই\nগণতান্ত্রিক চেতনা আজকে ৬৮ বছর পরেও…", "“বর্তমান দখলদার সরকার\nজনগনের সমস্ত অধিকারগুলো হরণ করে, ভোটের অধিকার তাকে হরণ করে, তাদের বেঁচে থাকবার\nঅধিকার হরণ করে গণতান্ত্রিক প্রতিষ্ঠানগুলোকে ধ্বংস করে দিয়ে একদলীয় একটি রাষ্ট্র\nব্যবস্থা তৈরি করবার জন্য সবরকমের অপকৌশল করছে।”", "একুশে ফেব্রুয়ারির ভোরে\nবলাকা সিনেমা হলের কাছে সমবেত হয়ে বিএনপি নেতা-কর্মীরা তাদের মহাসচিবের নেতৃত্বে প্রথমে\nআজিমপুর কবরাস্থানে ভাষা শহীদদের কবর জিয়ারত করেন। ", "এরপর প্রভাতফেরি করে সকাল সাড়ে ৮টায় কেন্দ্রীয় শহীদ মিনারে এসে ফুল দিয়ে ভাষা\nশহীদদের প্রতি শ্রদ্ধা নিবেদন করেন তারা।", "বিএনপি চেয়ারপারসনের\nউপদেষ্টা কাউন্সিল সদস্য আবুল খায়ের ভুঁইয়া, আবদুস সালাম, হাবিবুর রহমান হাবিব,\nযুগ্ম মহাসচিব খায়রুল কবির খোকন, হাবিব উন নবী খান সোহেল, প্রচার সম্পাদক শহীদ\nউদ্দিন চৌধুরী এ্যানি, কেন্দ্রীয় নেতা শ্যামা ওবায়েদ, মীর নেওয়াজ আলী নেওয়াজ,\nশামীমুর রহমান শামীম, সেলিম রেজা হাবিব, যুব দলের সুলতান সালাউদ্দিন টুকু, ডক্টরস\nঅ্যাসোসিয়েশনের অধ্যাপক হারুন আল রশিদ, অধ্যাপক আব্দুস সালাম, স্বেচ্ছাসেবক দলের\nসাধারণ সম্পাদক আবদুল কাদের ভুঁইয়া জুয়েল, জাসাস সালাউদ্দিন ভুঁইয়া শিশির, শায়রুল\nকবির খান, জাকির হোসেন রোকন, তাবিথ আউয়াল, ইশরাক হোসেন, শেখ রবিউল আলম, ঢাকা\nবিশ্ববিদ্যালয়ের শিক্ষক নেতা অধ্যাপক এবিএম ওবায়দুল ইসলাম, অধ্যাপক মোর্শেদ হাসান\nখান, অধ্যাপক লুৎফুর রহমান, অধ্যাপক সিদ্দিকুর রহমানসহ বিএনপির ও অঙ্গসংগঠনের\nনেতারা এ সময় উপস্থিত ছিলেন।"]}