{"title": ["করোনাভাইরাস: ‘ভয়াবহ পরিস্থিতির’ দিকে দক্ষিণ কোরিয়া"], "date": [" 23 Feb 2020 03:30 AM BdST"], "content": ["দক্ষিণ কোরিয়ায় একদিনেই নভেল করোনাভাইরাসে আক্রান্তের সংখ্যা দ্বিগুণের বেশি হওয়ায় পরিস্থিতি ‘ভয়াবহ’ হচ্ছে বলে সতর্ক করেছেন দেশটির প্রধানমন্ত্রী চুং সায়ে-কিউন।  ", "এই পরিস্থিতিতে ধর্মীয় আচার-অনুষ্ঠানসহ যে কোনো জনসমাগম এড়িয়ে চলতে নাগরিকদের প্রতি আহ্বান জানিয়েছেন তিনি। স্বশরীরে উপস্থিতির চেয়ে অনলাইনে অংশগ্রহণ ও যোগাযোগের বিষয়টি বিবেচনারও পরামর্শ দিয়েছেন।", "দক্ষিণ কোরিয়ার কর্মকর্তারা বলছেন, শুক্রবার থেকে শনিবার নাগাদ নতুন করে ২২৯ জনের করোনাভাইরাস সংক্রমণ ধরা পড়েছে, যাতে মোট আক্রান্তের সংখ্যা দাঁড়িয়েছে ৪৩৩ জনে।", "নতুন করে আক্রান্তদের মধ্যে অনেকেই দক্ষিণ-পূর্বাঞ্চলীয় শহর দায়েগুর একটি ধর্মীয় গোষ্ঠী এবং একটি হাসপাতালের সঙ্গে সম্পৃক্ত বলে কর্তৃপক্ষ জানিয়েছে।  ", "দায়েগু ও তার পার্শ্ববর্তী চেওংডোকে ‘স্পেশাল কেয়ার জোন’ ঘোষণা করা হয়েছে। আতঙ্কে দায়েগু শহরের সব রাস্তা ফাঁকা হয়ে গেছে।", "\n", " ", "আর দক্ষিণ কোরিয়ায় প্রথম করোনাভাইরাস রোগী শনাক্ত হয় চেওংডোর একটি মানসিক হাসপাতালে। পরে সেখানকার আরও অনেক রোগীর এই ভাইরাস সংক্রমণ ধরা পড়ছে।", "চীনের চৌহদ্দি এবং জাপানের প্রমোদতরীর বাইরে দক্ষিণ কোরিয়াতেই এখন করোনাভাইরাসে আক্রান্তের সংখ্যা সবচেয়ে বেশি।", "জাপানের উপকূলে কোয়ারেন্টিন করে রাখা প্রমোদতরী ডায়মন্ড প্রিন্সেসের ৬৩৯ জনসহ দেশটিতে নতুন করোনাভাইরাসে আক্রান্তের সংখ্যা দাঁড়িয়েছে ৭৭২ জনে।", "দক্ষিণ কোরিয়ার পাশাপাশি ইতালিতেও নতুন আক্রান্তের সংখ্যা একদিনে বেড়ে প্রায় তিনগুণ হয়েছে। শনিবার দেশটিতে নভেল করোনাভাইরাসে আক্রান্তের সংখ্যা দাঁড়িয়েছে ৫৫ জনে। তাদের মধ্যে ৩৯ জনই দক্ষিণাঞ্চলীয় লোমবারডি অঞ্চল এবং ১২ জন ভেনেতো অঞ্চলের বাসিন্দা।", "লোমবারডির স্বাস্থ্য বিভাগের প্রধান গুইলিও গলেরা শনিবার এক সংবাদ সম্মেলনে জানিয়েছেন, করোনাভাইরাসে আক্রান্ত ৭৭ বছরের এক নারীকে তার বাড়িতে মৃত অবস্থায় পাওয়া গেছে।", "\n", " ", "আরও অনেক দেশে নভেল করোনাভাইরাসে আক্রান্তের সংখ্যা বেড়েছে, যা নিয়ে নতুন করে উদ্বেগ দেখা দিয়েছে।", "সিএনএনের এক প্রতিবেদনে বলা হয়েছে, সর্বশেষ তথ্য অনুযায়ী নভেল করোনাভাইরাসে আক্রান্তের সংখ্যা দাঁড়িয়েছে ৭৭ হাজার ৮০৯ জনে। আর এ ভাইরাসের সংক্রমণে মৃতের সংখ্যা দাঁড়িয়েছে ২৩৭২ জন, যাদের মধ্যে ২৭ জন ছাড়া বাকি সবার মৃত্যু ঘটেছে চীনে।", "প্রাণঘাতী এ ভাইরাসে আক্রান্তদের মধ্যে অধিকাংশই চীনের মূল খণ্ডের, ৭৬ হাজার ২৮৮ জন। এর বাইরে ৩১টি দেশ ও অঞ্চলে আক্রান্তের সংখ্যা দাঁড়িয়েছে এক হাজার ৫২১ জন। সর্বশেষ তথ্য অনুযায়ী,", "\n", " ", "চীনের জাতীয় স্বাস্থ্য কমিশনের তথ্য অনুযায়ী, শুক্রবার দেশটির মূল ভূখণ্ডে ৩৯৭ জনের শরীরে নতুন করোনাভাইরাসের সংক্রমণ ধরা পড়েছে। আগের দিন এই সংখ্যা ছিল ৮৮৯ জন।", "সব মিলিয়ে চীনে আক্রান্তের সংখ্যা দাঁড়িয়েছে ৭৬ হাজার ২৮৮ জন। শুক্রবার চীনে মোট ১০৯ জনের মৃত্যু হয়েছে নতুন এ করোনাভাইরাসে, এর মধ্যে হুবেই প্রদেশেই মারা গেছেন ১০৬ জন। তাতে চীনের মূল ভূখণ্ডে নতুন করোনাভাইরাসে মৃত্যুর সংখ্যা বেড়ে দাঁড়িয়েছে ২৩৪৫ জনে।", "মধ্য চীনের হুবেই প্রদেশের উহান শহরে ২০১৯ সালের ৩১ ডিসেম্বর করোনাভাইরাসের প্রথম সংক্রমণ শনাক্ত করা হয়। নিউমোনিয়ার মত লক্ষণ নিয়ে নতুন এ রোগ ছড়াতে দেখে চীনা কর্তৃপক্ষ বিশ্ব স্বাস্থ্য সংস্থাকে সতর্ক করে। এরপর ১১ জানুয়ারি প্রথম একজনের মৃত্যু হয়।", "\n", " ", "সার্স ও মার্স পরিবারের সদস্য নতুন এ করোনাভাইরাসের নাম দেওয়া হয়েছে নভেল করোনাভাইরাস। আর এর সংক্রমণে ফ্লুর মত উপসর্গ নিয়ে যে রোগ হচ্ছে, তাকে বলা হচ্ছে কভিড-১৯।", "আক্রান্ত রোগীদের লালা ও শ্লেষ্মা পরীক্ষা করে চীনা বিজ্ঞানীরা এখন বলছেন, নভেল করোনাভাইরাস যেভাবে ছড়াচ্ছে, তাতে সার্সের চেয়ে ইনফ্লুয়েঞ্জার সঙ্গেই এর মিল পাওয়া যাচ্ছে বেশি। আগে যেমনটা ভাবা হয়েছিল, তার চেয়েও সহজে এবং দ্রুত গতিতে এ ভাইরাস ছড়িয়ে পড়তে পারে।", "নভেল করোনাভাইরাস নিয়ে কাজ করা বিশ্ব স্বাস্থ্য সংস্থার নেতৃত্বাধীন একটি বিশেষজ্ঞ দল শনিবার চীনের উহানে পৌঁছেছে।", "\n", " ", "নতুন এই করোনাভাইরাস যেভাবে অন্যান্য দেশে ছড়িয়ে পড়ছে তাতে এক দেশ থেকে আরেক দেশে এই রোগ ব্যাপকভাবে ছড়িয়ে পড়ার দ্বারপ্রান্তে পৌঁছে গেছে বলে মনে করছেন যুক্তরাষ্ট্রের ন্যাশনাল ইনস্টিটিউট অফ অ্যালার্জি অ্যান্ড ইনফেকশাস ডিজিজেস-এর পরিচালক ডা. অ্যান্থনি ফাউসি।", "তার মতে, ভ্রমণজনিত কারণে চীনের বাইরে এই ভাইরাস এসে এখন মানুষ থেকে মানুষে এবং তার থেকে মানুষে সংক্রমণ ঘটছে।", "“তাই আপনি যখন দেখছেন জাপান ও দক্ষিণ কোরিয়ার মতো দেশগুলোতে এই ঘটনা ঘটছে, মানুষ থেকে মানুষে এবং তার থেকে মানুষে সংক্রমণ ঘটছে এবং কোথা থেকে আসছে তা ধরাও যাচ্ছে না। এভাবেই সব দেশ বা মহাদেশব্যাপী রোগ সংক্রমণের বিস্তার ঘটে।”"]}