{"title": ["ডেপুটি গভর্নর নিয়োগে ফের বিজ্ঞপ্তি"], "date": [" 23 Feb 2020 10:57 PM BdST"], "content": ["বাংলাদেশ ব্যাংকের ডেপুটি গভর্নরের দুটি শূন্য পদে নিয়োগের জন্য বিজ্ঞপ্তি দিয়েছে অর্থ মন্ত্রণালয়।", "মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান\nবিভাগ রোববার এ বিজ্ঞপ্তি প্রকাশ করেছে। বাংলাদেশ ব্যাংকের ওয়েবসাইটেও প্রকাশ করা হয়েছে\nবিজ্ঞপ্তিটি।", "এর আগে গত বছরের ৪ অক্টোবর\nকেন্দ্রীয় ব্যাংকের ডেপুটি গভর্নরের একটি শূন্য পদে নিয়োগের জন্য বিজ্ঞপ্তি দিয়েছিল\nএকই মন্ত্রণালয়।", "এবার দুটি পদের জন্য বিজ্ঞপ্তি\nদেয়া হয়েছে। তবে রোববারের বিজ্ঞপ্তিতে বলা হয়েছে, যারা ৪ অক্টোবর আবেদন করেছেন তাদের\nআর পুনরায় আবেদন করার প্রয়োজন নেই।", "প্রার্থীর যোগ্যতা হিসেবে\nবিজ্ঞপ্তিতে বলা হয়েছে, প্রার্থীকে কোন স্বীকৃত বিশ্ববিদ্যালয় হতে স্নাতকোত্তর ডিগ্রিধারী\nহতে হবে। তবে অর্থ, আর্থিক ব্যবস্থাপনা, হিসাব বিজ্ঞান, ব্যবসা প্রশাসন বিষয়কে অগ্রাধিকার\nদেয়া হবে।", "অর্থ বা আর্থিক প্রতিষ্ঠান\nসংক্রান্ত কার্যক্রমে কমপক্ষে পাঁচ বছরের অভিজ্ঞতাসহ সরকারের কার্যক্রমে ২৫ বছরের অভিজ্ঞতা\nঅথবা দেশে/বিদেশে কেন্দ্রীয় ব্যাংক অথবা বাণিজ্যিক বা বিশষায়িত ব্যাংক অথবা আর্থিক\nপ্রতিষ্ঠানে নির্বাহী পরিচালক অথবা উপব্যবস্থাপনা পরিচালক পদে দুই বছরের অভিজ্ঞতাসহ\n২৫ বছরের কর্ম অভিতজ্ঞা থাকতে হবে (১৫ মার্চ ২০২০ ভিত্তিক)।", "সামষ্টিক অর্থনীতি/মুদ্রানীতি/বৈদেশিক\nমুদ্রা ব্যবস্থাপনা বিষয়ে সম্যক ধারনা, বিশ্লেষণ ক্ষমতা ও অভিজ্ঞতা সম্পন্ন প্রার্থীকে\nঅগ্রাধিকার দেওয়া হবে।", "সন্তোষজনক যোগাযোগ, উপস্থাপনা\nও আলাপ-আলোচনা, কৌশল-দক্ষতা সম্পন্ন প্রার্থীকে অগ্রাধিকার দেওয়া হবে", "বাণিজ্যিক ব্যাংকে ২৫ বছলের\nঅভিজ্ঞতা এবং ফাইন্যান্সিয়াল টেকনোলজি বিষয়ে অভিজ্ঞতা সম্পন্ন প্রার্থীদের মধ্য থেকে\nএকটি ডেপুটি গভর্নর পদ পূরণ করা হবে।  ", "২০২০ সালের ১৫ মার্চ আবেদনকারীর\nবয়স ৬০ বছর বা তার কম হতে হবে।", "সরকার নির্ধারিত বেতন-ভাতা\nএবং অন্যান্য সুবিধা প্রদান সাপেক্ষে নির্ধারিত মেয়াদের জন্য তাকে চুক্তিভিত্তিক নিয়োগ\nদেয়া হবে।", "আগ্রহী প্রার্থীদের জীবনবৃত্তান্ত,\nশিক্ষাগত/পেশাগত সনদপত্রের ফটোকপি, দুই কপি পার্সপোর্ট সাইজের রঙিন ছবি এবং যোগাযোগের\nবিস্তারিত ঠিকানাসহ সাদা কাগজে সভাপতি, ডেপুটি গভর্নর নিয়োগ সংক্রান্ত সার্চ কমিটি\nবরাবরে লিখিত আবেদনপত্র হার্ডকপি ও সফট কপি অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগের\nঅতিরিক্ত সচিব ও ডেপুটি গভর্নর নিয়োগ সংক্রান্ত সার্চ কমিটির সদস্য সচিব এ বি এম রুহুল\nআজাদের ঠিকানায় পাঠাতে হবে।", "আবেদনের শেষ সময় ১৫ মার্চ\nবিকেল ৫টা।", "ইতোমধ্যে ডেপুটি গভর্নর\nনিয়োগের জন্য পল্লী কর্ম-সহায়ক ফাউন্ডেশনের (পিকেএসএফ) চেয়ারম্যান কাজী খলীকুজ্জমানকে\nপ্রধান করে সার্চ কমিটি গঠন করা হয়েছে।", "বাংলাদেশ ব্যাংকের চারটি\nডেপুটি গভর্নর পদের মধ্যে দুটি পদ বেশ কিছুদিন ধরে শূন্য রয়েছে।", "এস এম মনিরুজ্জামান এবং\nআহমেদ জামাল বর্তমানে ডেপুটি গভর্নরের দায়িত্ব পালন করছেন।", "নাম প্রকাশ না করার শর্তে\nকরার শর্তে অর্থমন্ত্রণালয়ের এক কর্মকর্তা বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, দুজন\nডেপুটি গর্ভনরের মধ্যে একজন বাংলাদেশ ব্যাংকের মধ্য থেকেই নিয়োগ দেয়া হবে। আরেকজন নেওয়া\nহবে কেন্দ্রীয় ব্যাংকের বাইরে বাণিজ্যিক ব্যাংক থেকে।"]}