{"title": ["জামিন শুনানির আগে খালেদার সঙ্গে স্বজনদের সাক্ষাৎ"], "date": [" 21 Feb 2020 06:44 PM BdST"], "content": ["দুর্নীতির মামলায় দণ্ডিত হয়ে চিকিৎসাধীন অবস্থায় কারান্তরীণ বিএনপি চেয়ারপারসন খালেদা জিয়ার সঙ্গে দেখা করেছেন ছোট ভাই শামীম ইস্কান্দারসহ স্বজনরা।", "শুক্রবার বিকেল ৩টায় তারা বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয় (বিএসএমএমইউ) হাসপাতালে খালেদা জিয়ার কেবিনে প্রবেশ করেন। ", "শামীমের স্ত্রী কানিজ ফাতেমা ও ছেলে অভিক ইস্কান্দার, প্রয়াত ভাই সাইদ ইস্কান্দারের ছেলে শাফিন ইস্কান্দার এবং সেজ বোন সেলিমা ইসলামের ছেলে শাহরিয়া হক এসময় তার সঙ্গে ছিলেন।", "সাক্ষাৎ শেষে সোয়া একঘণ্টা পর বেরিয়ে যাওয়ার সময় স্বজনদের কেউ সাংবাদিকদের সঙ্গে কথা বলেননি।", "এর আগে ১১ ফেব্রুয়ারি সেজ বোন সেলিমা ইসলামসহ পাঁচ স্বজন খালেদা জিয়ার সঙ্গে সাক্ষাৎ করেছিলেন। ", "বোনের ‘গুরুতর অসুস্থতার’ কথা তুলে ধরে উন্নত চিকিৎসার জন্য মানবিক কারণে তাকে মুক্তি দিতে সেদিন সাক্ষাতের পর সাংবাদিকদের সামনে সরকারের প্রতি দাবি জানিয়েছিলেন সেলিমা।", "অসুস্থতা ও বয়স বিবেচনায় ‘মানবিক কারণ’ দেখিয়ে খালেদা জিয়ার আইনজীবী খন্দকার মাহবুব হোসেন বুধবার হাই কোর্টে তার জামিন আবেদন জমা দেন, যা রোববার শুনানি হবে।", "\n", " ", "দুর্নীতির দুই মামলায় মোট ১৭ বছরের দণ্ড মাথায় নিয়ে কারাবন্দি সাবেক প্রধানমন্ত্রী খালেদা জিয়া গত এপ্রিল থেকে বিএসএমএমইউ হাসপাতালে চিকিৎসাধীন। দল ও পরিবারের সদস্যরা তাকে অন্য হাসপাতালে নিতে চাইলেও তাতে অনুমতি মেলেনি।  ", "জিয়া দাতব্য ট্রাস্ট দুর্নীতি মামলায় জামিনের জন্য এর আগেও হাই কোর্টে আবেদন করেছেন খালেদা জিয়া। কিন্তু অপরাধের গুরুত্ব, সংশ্লিষ্ট আইনের সর্বোচ্চ সাজা এবং বিচারিক আদালতের রায়ের বিরুদ্ধে খালেদাসহ অন্য আসামিদের করা আপিল শুনানির জন্য প্রস্তুত- এ তিন বিবেচনায় হাই কোর্ট বেঞ্চ গত ৩১ জুলাই সেই আবেদন খারিজ করে দেয়।", "খালেদার আইনজীবীরা এরপর আপিল বিভাগে গিয়েও ফল পাননি। গত ১২ ডিসেম্বর আপিল বিভাগ কিছু পর্যবেক্ষণ দিয়ে জামিন আবেদনটি খারিজ করে দেয়।", "বিএনপি চেয়ারপারসনের সম্মতি থাকলে বঙ্গবন্ধু মেডিকেল বিশ্ববিদ্যালয় হাসপাতালের মেডিকেল বোর্ডের পরামর্শ অনুযায়ী তাকে দ্রুত ‘অ্যাডভানসড ট্রিটমেন্ট’ দেওয়ার পদক্ষেপ নিতে বলা হয় আপিল বিভাগের ওই রায়ে।", "সেই রায় গত ১৯ জানুয়ারি প্রকাশিত হওয়ার পর হাই কোর্টে নতুন করে জামিন আবেদন করার উদ্যোগ নেন খালেদার আইনজীবীরা।"]}