{"title": ["খালেদার চিকিৎসা কীভাবে হচ্ছে, প্রতিবেদন চায় হাই কোর্ট"], "date": [" 23 Feb 2020 03:35 PM BdST"], "content": ["দুর্নীতি মামলায় দণ্ডিত খালেদা জিয়ার চিকিৎসা সুপ্রিম কোর্টের আপিল বিভাগের নির্দেশনা অনুযায়ী হচ্ছে কি না, বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয় (বিএসএমএমইউ) হাসপাতাল কর্তৃপক্ষের কাছে তা জানতে চেয়েছে হাই কোর্ট।", "বিএনপির চেয়ারপারসন\nখালেদা জিয়ার সর্বশেষ চিকিৎসা বা শারীরিক অবস্থা জানতে চেয়ে এবং তার জামিন চেয়ে করা\nদুটি আবেদনের শুনানি করে বিচারপতি ওবায়দুল হাসান ও বিচারপতি কেএম জহিরুল হকের হাই কোর্ট\nবেঞ্চ রোববার আদেশ দেয়।", "খালেদার জামিন আবেদন\nনাকচ করে গত ১২ ডিসেম্বর এক আদেশে আপিল বিভাগ বলেছিল, বিএনপি চেয়ারপারসনের সম্মতি থাকলে\nবঙ্গবন্ধু মেডিকেলের মেডিকেল বোর্ডের পরামর্শ অনুযায়ী তাকে দ্রুত ‘অ্যাডভানসড ট্রিটমেন্ট’\nদেওয়ার পদক্ষেপ নিতে হবে।", "সে অনুযায়ী উন্নত চিকিৎসা\nনিতে খালেদা জিয়া সম্মতি দিয়েছেন কি না, দিয়ে থাকলে তার চিকিৎসা শুরু হয়েছে কি না,\nশুরু হয়ে থাকলে সর্বশেষ কী অবস্থা- তা আগামী বুধবার বিকাল ৫টার মধ্যে সুপ্রিম কোর্টের\nরেজিস্ট্রারের জেনারেলের মাধ্যমে আদালতকে জানাতে বঙ্গবন্ধু\nমেডিকেলের উপাচার্যকে নির্দেশ দিয়েছে হাই কোর্ট।", "আদালত বলেছে, বৃহস্পতিবার\nআবার এ মামলা পরবর্তী আদেশের জন্য কার্যতালিকায় আসবে।", "খালেদা জিয়ার\nজামিন আবেদনের পক্ষে এদিন শুনানি করেন আইনজীবী জয়নুল আবেদীন। তার সঙ্গে ছিলেন আইনজীবী\nসগির হোসেন লিয়ন।", "আইনজীবী\nখন্দকার মাহবুব হোসেন, মওদুদ আহমদ, নিতাই রায় চৌধুরী, মাহবুব উদ্দিন খোকন, কায়সার কামালের\nপাশাপাশি বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরও আদালতে উপস্থিত ছিলেন।", "\n", " ", "খালেদা জিয়ার\nসর্বশেষ শারীরিক অবস্থার প্রতিবেদন দিতে বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়ের\n(বিএসএমএমইউ ) উপাচার্যের প্রতি নির্দেশনা চেয়ে করা আবেদন তুলে ধরে জয়নুল আবেদীন বলেন,\n“প্রয়োজনে তার স্বাস্থ্যগত সর্বশেষ অবস্থা কী, সে বিষয়ে একটা প্রতিবেদন চাইতে পারেন।”", "অ্যাটর্নি\nজেনারেল মাহবুবে আলম জামিনের বিরোধিতা করে শুনানিতে বলেন, “এর আগে একই আবেদন এই আদালতে\nহয়েছে এবং সেটা আপনার আদালত এবং আপিল বিভাগে খারিজ হয়েছে। আপিল বিভাগে খারিজ হওয়া আবেদন\nএবং আজকের আবেদন পুনরাবৃত্তি মাত্র।", "“আপিল বিভাগ\nতো বলেছেনই উন্নত চিকিৎসার প্রয়োজন হলে তার সম্মতিতে সেটা করা হবে। এছাড়া যে ওষুধ উনার\nচিকিৎসার জন্য প্রয়োজন তা বাংলাদেশে রয়েছে।”", "পরে হাই\nকোর্ট খালেদা জিয়ার চিকিৎসা ও স্বাস্থ্য পরিস্থিতি নিয়ে প্রতিবেদন দেওয়ার নির্দেশ দিয়ে\nশুনানি বৃহস্পতিবার পর্যন্ত মুলতবি করে।", "আদালতের\nআদেশের পর খালেদা জিয়ার আইনজীবী জয়নুল আবেদীন সাংবাদিকদের বলেন, “আমরা যতটুকু জানি,\nউন্নত চিকিৎসার জন্য খালেদা জিয়া সম্মতি দিয়েছেন। সে অনুযায়ী চিকিৎসাও শুরু হয়েছে,\nকিন্তু তার শারীরিক অবস্থার উন্নতি হচ্ছে না।”", "দুর্নীতির দুই মামলায়\nমোট ১৭ বছরের দণ্ড মাথায় নিয়ে কারাবন্দি সাবেক প্রধানমন্ত্রী খালেদা জিয়া গত এপ্রিল\nথেকে বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয় (বিএসএমএমইউ) হাসপাতালে চিকিৎসাধীন।\nদল ও পরিবারের সদস্যরা তাকে অন্য হাসপাতালে নিতে চাইলেও তাতে অনুমতি মেলেনি।", "জিয়া দাতব্য ট্রাস্ট\nদুর্নীতি মামলায় জামিনের জন্য এর আগেও হাই কোর্টে আবেদন করেছেন খালেদা জিয়া। কিন্তু\nঅপরাধের গুরুত্ব, সংশ্লিষ্ট আইনের সর্বোচ্চ সাজা এবং বিচারিক আদালতের রায়ের বিরুদ্ধে\nখালেদাসহ অন্য আসামিদের করা আপিল শুনানির জন্য প্রস্তুত- এ তিন বিবেচনায় হাই কোর্ট\nবেঞ্চ গত ৩১ জুলাই সেই আবেদন খারিজ করে দেয়।", "খালেদার আইনজীবীরা\nএরপর আপিল বিভাগে যান। আপিল বিভাগের নির্দেশে বঙ্গবন্ধু শেখ\nমুজিব মেডিকেল বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক কনক কান্তি বড়ুয়া গত বছর ১১ ডিসেম্বর\nখালেদা জিয়ার সর্বশেষ স্বাস্থ্যগত অবস্থা ও চিকিৎসা প্রতিবেদন দেয়।  পরে ১২ ডিসেম্বর সুপ্রিম কোর্টের রেজিস্ট্রার জেনারেল\nতা সর্বোচ্চ আদালতের কাছে হস্তান্তর করেন।", "সেখানে খালেদা\nজিয়ার স্বাস্থ্য পরীক্ষায় গত বছর ১০ ডিসেম্বর গঠিত মেডিকেল বোর্ডের প্রতিবেদনের পাশাপাশি\nগত বছরের ৭ অক্টোবর গঠিত মেডিকেল বোর্ডের প্রতিবেদনও দেওয়া হয়।", "গত বছর ১০\nডিসেম্বর গঠিত মেডিকেল বোর্ডে ছিলেন চিকিৎসক শামীম আহমেদ, বদরুন্নেছা আহমেদ, তানজিমা\nপারভীন, চৌধুরী ইকবাল মাহমুদ, সৈয়দ আতিকুল হক, মো. ঝিলান মিয়া সরকার ও মো. ফরিদ উদ্দিন।", "\n", " ", "“খালেদার\nগেঁটে বাতজানিত সমস্যা জটিল পর্যায়ে রয়েছে; ক্রমেই এর অবনতি হচ্ছে। এর নিরাময়যোগ্য\nচিকিৎসা এখনও আবিষ্কার হয়নি। কিন্তু এ রোগটি নিয়ন্ত্রণে রাখার জন্য যে চিকিৎসা চালু\nআছে, গত কয়েক দশকে তার উল্লেখযোগ্য অগ্রগতি হয়েছে।", "“খালেদা\nজিয়ার গেঁটে বাতের জন্য প্রচলিত চিকিৎসা আর কাজ না করায় সর্বশেষ আন্তর্জাতিক মানের\nএক ধরনের বায়োলজিক্যাল থেরাপি দেওয়ার সুপিারিশ করা হচ্ছে। কিন্তু আজ পর্যন্ত (১১ ডিসেম্বর)\nএ বিষয়ে তার কাছ থেকে ইতিবাচক সিদ্ধান্ত পাওয়া যায়নি। ফলে তার চিকিৎসা শুরু করা সম্ভব\nহচ্ছে না।”", "প্রতিবেদনে\nবলা হয়েছে, “ডান পায়ের ত্বকের নিচে এক ধরনের ছোট নডিউল আছে। এর জন্যও মেডিকেল বোর্ড\nএকটি উন্নতমানের চিকিৎসার সুপারিশ করেছে; কিন্তু এ ক্ষেত্রে খালেদা জিয়ার সম্মতি না\nথাকায় তাকে চিকিৎসা দেওয়া যাচ্ছে না।", "“এছাড়া গত\n৩ ডিসেম্বর খালেদা জিয়ার স্বাস্থ্যে আরও কিছু পরীক্ষা-নিরীক্ষা করা হয়। খালেদা জিয়াও\nচান মাঝে মাঝে এমন পরীক্ষা করানো হোক। তার ক্ষুধামন্দার সমস্যা বেড়ে যাওয়ায় মেডিকেল\nবোর্ড তার জিআই অ্যান্ডোস্কপি করার পরামর্শ দিচ্ছে।", "“এসব সমস্যার\nপ্রেক্ষিতে যেসব ওষুধ প্রয়োগ করা প্রয়োজন তার জন্য মেডিকেল বোর্ড খালেদা জিয়ার সম্মতির\nজন্য অধীর অপেক্ষায় আছে।”", "ওই প্রতিবেদন\nপাওয়ার পর শুনানি শেষে গত\n১২ ডিসেম্বর আপিল বিভাগ কিছু পর্যবেক্ষণ দিয়ে খালেদা জিয়ার জামিন আবেদনটি খারিজ করে\nদেয়।", "বিএনপি চেয়ারপারসনের\nসম্মতি থাকলে বঙ্গবন্ধু মেডিকেল বিশ্ববিদ্যালয় হাসপাতালের মেডিকেল বোর্ডের পরামর্শ\nঅনুযায়ী তাকে দ্রুত ‘অ্যাডভানসড ট্রিটমেন্ট’ দেওয়ার পদক্ষেপ নিতে বলা হয় আপিল বিভাগের\nওই রায়ে।", "সেই রায় গত ১৯ জানুয়ারি\nপ্রকাশিত হওয়ার পর হাই কোর্টে নতুন করে জামিন আবেদন করার উদ্যোগ নেন খালেদার আইনজীবীরা।"]}