{"title": ["শাহজামাল হত্যা: মৃত্যুদণ্ডের ৫ আসামির চারজনই খালাস"], "date": [" 23 Feb 2020 02:04 PM BdST"], "content": ["মোবাইল ফোন নিয়ে বিতণ্ডার জেরে প্রায় ১০ বছর আগে জামালপুরে কিশোর শাহজামাল স্বাধীন হত্যা মামলায় বিচারিক আদালতে মৃত্যুদণ্ড পাওয়া পাঁচ আসামির মধ্যে এক জনকে যাবজ্জীবন দিয়ে বাকি চারজনকে খালাস দিয়েছে হাই কোর্ট।", "আসামিদের আপিল,\nজেল আপিল ও ডেথ রেফারেন্সের ওপর শুনানি করে বিচারপতি কৃষ্ণা দেবনাথ ও বিচারপতি\nমুহম্মদ মাহবুব-উল ইসলামের হাই কোর্ট বেঞ্চ রোববার এ রায় দেয়।", "ফাঁসির পরিবর্তে\nযাবজ্জীবন পাওয়া আসামি হলেন জামালপুর সদরের কম্পপুর গ্রামের ফজলে রাব্বী শিশির। ", "আর হাই কোর্টের\nখালাস পেয়েছেন জামালপুরের লিচুতলার সাদ্দাম, শেখের ভিটা এলাকার জাকির হোসেন,\nপিলখানা এলাকার মিরান ও সকাল বাজারের সেতু। ", "আদালতে আসামিদের পক্ষে\nশুনানি করেন আইনজীবী এস এম শাহজাহান ও আইনজীবী বদরুদ্দোজা বাদল। রাষ্ট্রপক্ষে\nছিলেন ডেপুটি অ্যাটর্নি জেনারেল মো.বশির উল্লাহ।", "রায়ের পর বিডিনিউজ\nটোয়েন্টিফোর ডটকমকে তিনি বলেন, অল্প বয়স বিবেচনায় আসামি ফজলে রাব্বি শিশিরকে\nমৃত্যুদণ্ডের বদলে যাবজ্জীবন কারাদণ্ড দিয়েছে আদালত। তাছাড়া বাকি চার আসামির\nবিরুদ্ধে মামলার প্রাথমিক তথ্য বিবরণীতে (এফআইআর) সুনির্দিষ্টভাবে কিছু বলা ছিল\nনা। ", "“নিম্ন আদালতে আসামিদের\nবিরুদ্ধে ৩০২ ধারার পরিবর্তে ৩২৪ ধারায় অভিযোগ গঠন করা হয়। পরে ", "অভিযোগ সংশোধন করে\n৩০২ ধারায় আনা হলেও সে অনুযায়ী আসামিদের জিজ্ঞাসাবাদ করা হয়নি। অর্থাৎ, অভিযোগ\nগঠনে ৩০২ ধারার প্রতিফলন ঘটেনি। এসব বিষয় বিবেচনা করে হাই কোর্ট এ রায় দিয়েছে।”", "আসামিরা সবাই কারাগারে\nআছেন জানিয়ে রাষ্ট্রের আইন কর্মকর্তা মো.বশির উল্লাহ বলেন, “এ রায়ের বিরুদ্ধে\nরাষ্ট্রপক্ষ আপিল করবে।”", "\n", " পাঁচ আসামি ", "মামলার বিবরণে\nজানা যায়, শাহজামালের একটি মোবাইল ফোন তার বন্ধু সাদ্দাম নিয়ে যায় এবং ফেরত দিতে\nঅস্বীকার করে। এ নিয়ে তাদের মধ্যে কথা কাটাকাটি হয়। পরে ওই পাঁচ কিশোর বাড়ি থেকে\nডেকে নিয়ে শাহজামালকে ছুরি মেরে হত্যা করে। ", "এ ঘটনায়\nশাহজামালের বাবা সাইফুল ইসলাম বাদী হয়ে সদর থানায় মামলা দায়ের করেন। পরে পাঁচজনকে\nগ্রেপ্তার করা হয়।", "দশ জনের সাক্ষ্য\nশুনে জামালপুরের অতিরিক্ত জেলা ও দায়রা জজ ওয়াহিদুজ্জামান শিকদার ২০১৫ সালের ২০\nজানুয়ারি এ মামলার রায় ঘোষণা করা হয়। পাঁচ আসামির সবাইকে দোষী সাব্যস্ত করে মৃত্যুদণ্ড\nদেন তিনি।  ", "হাই কোর্টে আসামিদের\nআপিল, জেল আপিল ও ডেথ রেফারেন্সের শুনানি শেষে তাদের মধ্যে চারজনই খালাস পেয়ে\nগেলেন। "]}