{"title": ["বাংলাদেশের ব্যাটিংয়ে কিছু আক্ষেপ, কিছু আশা"], "date": [" 23 Feb 2020 05:59 PM BdST"], "content": ["স্কোরকার্ডের চিত্র খুব একটা খারাপ নয়। বড় লিডের সম্ভাবনা নিয়েই দিন শেষ করেছে বাংলাদেশ। তবে সেই ছবিতেও লুকিয়ে আশা-হতাশার অনেক গল্প। তামিম ইকবাল, সাইফ হসান ও নাজমুল হোসেন শান্ত, আউট হওয়া তিন জনেরই আছে আক্ষেপের অধ্যায়। তবে আশার ঝিলিক মিলছে মুমিনুল হক ও মুশফিকুর রহিমের ব্যাটে।", "মিরপুর টেস্টের দ্বিতীয় দিনে রোববার জিম্বাবুয়ের প্রথম ইনিংস ২৬৫ রানে থামিয়ে বাংলাদেশ দিন শেষ করেছে ৩ উইকেটে ২৪০ রান নিয়ে।", "৭ উইকেট নিয়ে বাংলাদেশ পিছিয়ে আছে কেবল ২৫ রানে।", "রান খরা কাটিয়ে ছন্দে ফেরার ইঙ্গিত দিয়েছেন মুমিনুল। অধিনায়ক হিসেবে প্রথম ফিফটিকে তিন অঙ্কের রূপ দেওয়ার পথে এগিয়ে দিন শেষ করেছেন ৭৯ রানে।", "টিকে থাকলে হয়তো সেঞ্চুরির দেখা পেতেন নাজমুল হোসেন শান্ত। কিন্তু দারুণ খেলেও ৭১ রানে বিদায় নিয়েছেন বাজে শটে।", "শান্ত প্রথম টেস্ট সেঞ্চুরি পাননি, থিতু হয়েও বড় ইনিংস খেলতে পারেননি তামিম। সাইফ পারেননি ওপেনিংয়ে নিজের সামর্থ্যের ছাপ রাখতে।", "\n", " ", "শুরুটা ছিল সাইফ হাসানকে দিয়ে। গ্ল্যান্স শটে বাউন্ডারির পর দারুণ এক স্ট্রেইট ড্রাইভে চার মেরে তরুণ ওপেনার আশা জাগিয়েছিলেন বটে। কিন্তু পায়ের কাজে জড়তাও ছিল দৃশ্যমান। বাজে ফুটওয়ার্কের কারণেই ৮ রানে ক্যাচ দিয়েছেন উইকেটের পেছনে।", "শুরুতে তামিমের ব্যাটিংয়েও ছিল খানিকটা অস্বস্তি। তবে সময়ের সঙ্গে তা ঝেড়ে ফেলেন। শান্ত শুরু থেকে ছিলেন সাবলীল। দুজন এগিয়ে যাচ্ছিলেন অনায়াসে। দারুণ কিছু ড্রাইভ খেলেছেন দুজনই।", "৭৮ রানের জুটি ভাঙে তামিমের বিদায়ে। ডোনাল্ড টিরিপানোর রাউন্ড দা উইকেটে করা বলের লাইন ও অ্যাঙ্গেল পড়তে গড়বড় করে ফেলেছিলেন অভিজ্ঞ ওপেনার। ৭ চারে ৪১ রানে থামে সম্ভাবনাময় ইনিংসটি।", "শান্তর সঙ্গে মুমিনুলের জুটিও জমে গিয়েছিল। সেটি থামে শান্তর আউটে।", "চতুর্থ টেস্ট খেলতে নামা শান্ত প্রথম ফিফটির স্বাদ পান ১০৮ বলে। ফিফটির পর একটু ছটফট করছিলেন, শট খেলার প্রবণতা বেড়ে গিয়েছিল। সেটিরই খেসারত দেন। অফ স্টাম্পের বাইরে নিরীহ এক বলে খোঁচা দিয়ে আউট হন ৭১ রান করে। অভিষিক্ত পেসার চার্লটন টিশুমা পান প্রথম টেস্ট উইকেটের স্বাদ।", "\n", " ", "৭ ইনিংস পর ফিফটির দেখা পেয়েছেন মুমিনুল। তৃতীয় দিন শুরু করবেন তিনি নবম টেস্ট সেঞ্চুরির আশায়। ৬ চারে ৩২ রানের ইনিংসে মুশফিক আভাস দিয়েছেন, বড় কিছুর পথে হাঁটতে চান তিনিও।", "সংক্ষিপ্ত স্কোর:", "জিম্বাবুয়ে ১ম ইনিংস: ১০৬.৩ ওভারে ২৬৫ (আগের দিন ২২৮/৬) (মাসভাউরে ৬৪, কাসুজা ২, আরভিন ১০৭, টেইলর ১০, রাজা ১৮, মারুমা ৭, চাকাভা ৩০, টিরিপানো ৮, এনডিলোভু ০, টিশুমা ০, নিয়াউচি ৬*; ইবাদত ১৭-৮-২৬-০, আবু জায়েদ ২৪-৬-৭১-৪, নাঈম ৩৮-৯-৭০-৪, তাইজুল ২৭.৩-১-৯০-২)।", "বাংলাদেশ ১ম ইনিংস: ৭১ ওভারে ২৪০/৩ (তামিম ৪১, সাইফ ৮, শান্ত ৭১, মুমিনুল ৭৯*, মুশফিক ৩২*; টিরিপানো ১৫-৩-৪০-১, নিয়াউচি ১৩-২-৪১-১, রাজা ২২-১-৭৫-০, টিশুমা ১২-০-৪৬-১, এনডিলোভু ৯-১-৩৩-০)।"]}