{"title": ["ঢাবিতে হল ভিপির নেতৃত্বে সাবেক ছাত্রীকে ‘হেনস্তা’"], "date": [" 23 Feb 2020 01:28 AM BdST"], "content": ["ঢাকা বিশ্ববিদ্যালয়ের এস এম হল সংসদের সহ-সভাপতি এম এম কামাল উদ্দিনের নেতৃত্বে একজন সাবেক ছাত্রীকে হেনস্তা ও আরেক সাবেক ছাত্রকে মারধরের অভিযোগ পাওয়া গেছে।", "একুশে ফেব্রুয়ারি রাত সাড়ে ৯টার দিকে ফুলার রোডে ব্রিটিশ কাউন্সিলের সামনে হেনস্তার শিকার ওই ছাত্রী বিশ্ববিদ্যালয়ের মার্কেটিং বিভাগের ১৬তম ব্যাচের শিক্ষার্থী ছিলেন। এ সময় থিয়েটার ও পারফরমেন্স বিভাগের সাবেক ছাত্র রানা নাসের এবং তার ছোটভাই বাপ্পীকে মারধর করা হয়েছে।", "তাদের রক্ষা করতে গিয়ে হামলার শিকার হয়েছেন বিশ্ববিদ্যালয়ের প্রক্টরিয়াল টিমের চার সদস্য। তাদের ঢাকা মেডিকেল কলেজ হাসপাতালে গিয়ে চিকিৎসা নিতে হয়েছে।", "মারধরের শিকার রানা নাসের শনিবার বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, “শুক্রবার রাতে আমার ছোট ভাই বাপ্পীকে চীনে লেখাপড়ার বিষয়ে আমাদের বিশ্ববিদ্যালয়ের মার্কেটিং বিভাগের ২০০৯-১০ শিক্ষাবর্ষের এক বড় আপু পরামর্শ দিচ্ছিলেন। এ সময় আমার একটা জরুরি ফোন কল আসলে আমি ফোনে কথা বলতে বলতে একটু দূরে চলে যাই।", "“এক পর্যায়ে আমি পিছনে তাকিয়ে দেখি, আমার ছোট ভাইকে ১০-১৫ জন ছেলে মারধর করতেছে। পরে দ্রুত সেখানে এসে চিৎকার করতে থাকি। চিৎকার শুনে আশপাশের লোকজন জড়ো হয়ে ধাওয়া দিলে তারা পালিয়ে যায়। পালাতে গিয়ে এক শিক্ষার্থীকে আমরা ধরে ফেলি। পরে ওই শিক্ষার্থীর কাছে পরিচয় জানতে চাইলে সে সলিমুল্লাহ মুসলিম (এসএম) হলের প্রথম বর্ষের শিক্ষার্থী বলে জানায়।", "\n", " হামলায় আহত রানা নাসের বিশ্ববিদ্যালয়ের থিয়েটার ও পারফরমেন্স বিভাগে পড়তেন। ", "“এক পর্যায়ে আমি তাকে বাঁচাতে গেলে আমাকে বেধড়ক মারধর করে। পরে প্রক্টরিয়াল টিমের সদস্যরা আমাকে বাঁচাতে গেলে তারাও বেধড়ক মারধরের শিকার হন। মারধরে আমার চোখে মারাত্মক আঘাত পেয়েছি। এই ঘটনায় ঢাকা বিশ্ববিদ্যালয়ের সাবেক শিক্ষার্থী হিসেবে আমি লজ্জিত।”", "হামলার প্রতিকার চেয়ে বিশ্ববিদ্যালয় প্রক্টরের কার্যালয়ে লিখিত অভিযোগের পাশাপাশি শাহবাগ থানায় জিডি করেছেন বলে জানিয়েছেন রানা নাসের।", "এ বিষয়ে জানতে চাইলে মারধরের কথা অস্বীকার করেছেন এস এম হল সংসদের সহ-সভাপতি এম এম কামাল উদ্দিন।", "\n", " এস এম হল সংসদের ভিপি এম এম কামাল উদ্দিন বিশ্ববিদ্যালয়ের দর্শন বিভাগের ছাত্র; রংপুরের ছেলে কামাল হল শাখা ছাত্রলীগেরও সহ-সভাপতি ", "এ ঘটনায় জড়িতদের খুঁজে বের করা হচ্ছে জানিয়ে বিশ্ববিদ্যালয়ের প্রক্টর অধ্যাপক এ কে এম গোলাম রব্বানী বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, “ক্যাম্পাসে কেউ অপরাধ করলে সেটা আমাদের জানাতে পারে শিক্ষার্থীরা। কেউ কাউকে শারীরিক আক্রমণ করতে পারে না। আক্রমণের খবর শুনে প্রক্টরিয়াল টিমের সদস্যরা ঘটনাস্থলে গেলে ওই হলের শিক্ষার্থীরা তাদের দায়িত্ব পালনে বাধা দিয়েছে এবং প্রক্টরিয়াল টিমের সদস্যরা গেলে তাদের শারীরিক আক্রমণ করেছে।", "“ফুলার রোডে এই গ্রুপটা প্রায়ই সমস্যা সৃষ্টি করে। আমি বিষয়টি তদন্তের জন্য আরও তথ্য সংগ্রহ করছি। জড়িতদের বিরুদ্ধে বিশ্ববিদ্যালয়ের বিধি মোতাবেক ব্যবস্থা নেওয়া হবে।”", "রংপুরের ছেলে কামাল উদ্দিন বিশ্ববিদ্যালয়ের দর্শন বিভাগের স্নাতকোত্তরের ছাত্র। হল সংসদের সহ-সভাপতির পাশাপাশি হল শাখা ছাত্রলীগেরও সহ-সভাপতি তিনি।", "শুক্রবার রাতে ওই ঘটনার পর শনিবার কামাল উদ্দিনের নেতৃত্বে ক্যাম্পাসকে ‘বহিরাগত ও গণপরিবহন মুক্ত’ করার দাবিতে ফুলার রোডে উদয়ন স্কুলের সামনে রাস্তা বন্ধ করে মানববন্ধন করা হয়। কামালের সঙ্গে হল সংসদের জিএস জুলিয়াস সিজার তালুকদারসহ শতাধিক শিক্ষার্থী এই কর্মসূচিতে অংশ নেন।", "মানববন্ধন থেকে ক্যাম্পাসের প্রতিটি মোড়ে গেইট তৈরি, বহিরাগতদের অবাধ বিচরণে শিক্ষার্থীদের ভোগান্তি যেন না হয় তার জন্য যথাযথ ব্যবস্থা নেওয়া, ক্যাম্পাসে ভারী যানবাহন নিয়ন্ত্রণ এবং ‘অশ্লীলতা’ বন্ধে যথাযথ পদক্ষেপ নেওয়ার দাবি জানানো হয়।"]}