{"title": ["এত বড় পুরস্কার পাব বুঝতেই পারিনি: স্বাধীনতা পদকজয়ী রইজ উদ্দিন"], "date": [" 22 Feb 2020 11:33 PM BdST"], "content": ["এ বছর সাহিত্যে স্বাধীনতা পদক পাওয়া এস এম রইজ উদ্দিন আহম্মদ বলেছেন, এত বড় পুরস্কার পাবেন তা তার ধারণায় ছিল না।", "সদ্য সাবেক সরকারি কর্মকর্তা রইজ উদ্দিন ২৫টির বেশি বই লিখেছেন। এর আগে মাদার তেরেসা স্বর্ণপদক, বীরশ্রেষ্ঠ রুহুল আমীন স্বর্ণপদকসহ কয়েকটি পদক পেয়েছেন তিনি। তবে সমকালীন বাংলা সাহিত্য অঙ্গণের অনেকের কাছেই তিনি পরিচিত ছিলেন না।", "বৃহস্পতিবার এ বছর স্বাধীনতা পদক প্রাপ্তদের নামের তালিকা প্রকাশের পর বাংলা একাডেমির সাবেক মহাপরিচালক শামসুজ্জামান খান ফেইসবুকে লিখেছিলেন, “এবার সাহিত্যে স্বাধীনতা পুরস্কার পেলেন রইজউদ্দীন, ইনি কে? চিনি না তো।নিতাই দাসই বা কে! হায়! স্বাধীনতা পুরস্কার!”", "\n", " এস এম রইজ উদ্দিন আহম্মদ ", "“বুঝতে পারছেন এতবড় একটা পুরস্কার পেলে কেমন হয়! আমি খুবই খুশি যে, গ্রাম-বাংলার শিল্প সাহিত্য সংস্কৃতি নিয়ে কাজ করলে স্বাধীনতা পদকের মতো এত বড় পুরস্কার পাওয়া যায়।”", "কবিতা-উপন্যাসের পাশাপাশি নড়াইল, পিরোজপুর, পাবনাসহ বিভিন্ন অঞ্চলের ইতিহাস নিয়ে বই রয়েছে নড়াইলে জন্ম নেওয়া রইজ উদ্দিনের।", "তার কবিতার বইয়ের মধ্যে রয়েছে, কেমন করে স্বাধীন হলাম, হ-য-ব-র-ল, পাখি সব করে রব, বাংলার যত ফুল ও হারানো প্রিয়া (কাহিনী কাব্য)।", "‘পুষ্পিতারণ্যে বিথী’ নামে উপন্যাস এবং ‘পরলোকে মর্তের চিঠি’ নামে পত্রোপন্যাস রয়েছে তার। এর বাইরে রবীন্দ্রজীবনে ভবতারিনীর প্রভাব ও অন্যান্য প্রসঙ্গ (প্রবন্ধ), দেখে এলাম নেদারল্যান্ড: ভূমি প্রসঙ্গ (ভ্রমণ কাহিনী),  বড়দের লেখাপড়া (বয়স্ক শিক্ষার বই),  পাঁচমিশেলী (সংকরজাতীয় রচনা),  কুমড়ী গ্রামের ইতিহাস ও ঐতিহ্য (ইতিহাস), লড়ে আল হতে নড়াইল (ইতিহাস), বৃহত্তর পাবনা জেলা ও সংশোধনী ভূমি জরিপ, খুলনা বিভাগের ইতিহাস প্রথম খণ্ড (ইতিহাস), আগস্ট ট্রাজেডি ও তারপর! (ইতিহাস), পিরোজপুর জেলার ইতিহাস, বরিশাল বিভাগের কিছু কথা নামে ইতিহাসের বই রয়েছে তার।", "‘গাড়ি সমাচার’ নামে রম্য রচনা এবং ‘আজব দেশের ছড়া’ নামে ছড়ার বই রয়েছে রইজ উদ্দিনের।     ", "নিজের লেখালেখি নিয়ে তিনি বলেন, “আমি ছোটবেলা থেকেই পল্লী কবি জসিম উদদীনের লেখার ভক্ত। উনি আমার ওপর ভর করেছিলেন। তার লেখা আমাকে সব সময় প্রভাবিত করেছে। আমার কবিতা, সব লেখাতেই তার প্রভাব পড়েছে।", "\n", " ", "বিসিএস প্রশাসন ক্যাডারের কর্মকর্তা রইজ উদ্দিন গত ১৫ জানুয়ারি অবসরে গেছেন খুলনা বিভাগীয় উপ-ভূমি সংস্কার কমিশনারের পদে থেকে।", "সরকারি ওয়েবসাইটে দেওয়া জীবন বৃত্তান্তের তথ্য অনুযায়ী, রইজ উদ্দিনের জন্ম ১৯৬০ সালের ১৫ জানুয়ারি, নড়াইলের লোহাগড়া থানার কুমড়ী গ্রামে। স্বাধীনতা পুরস্কারের ঘোষণা অনুযায়ী তিনি একজন মুক্তিযোদ্ধা।", "১৯৬০ জন্ম হলে ১১ বছর বয়সে কোথায় কীভাবে মুক্তিযুদ্ধ করলেন- সে প্রশ্নের জবাবে রইজ উদ্দিন বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, “ভাই, আমরা গ্রামের ছেলে- সার্টিফিকেটের বয়সের চেয়ে প্রকৃত বয়স একটু বেশিই থাকে। একাত্তরে যখন মুক্তিযুদ্ধ হয় তখন আমার বয়স আসলে ১৪-১৫ বছর ছিল। ৮ নম্বর সেক্টরের অধীনে আমি যুদ্ধ করেছি।”", "জীবন বৃত্তান্তে জীবনের অহংকার হিসেবে ‘কিশোর বয়সে মুক্তিযুদ্ধে অংশগ্রহণ’ লিখেছেন তিনি।", "গাঙচিল সাহিত্য সংস্কৃতি পরিষদের কেন্দ্রীয় কমিটির সভাপতি রইজ উদ্দিন ২০০৮ সালে সাউথ এশিয়ান কালচারাল সোসাইটির দেওয়া ‘আন্তর্জাতিক মাদার তেরেসা স্বর্ণপদক’, ২০১৫ সালে পশ্চিমবঙ্গের  একটি মাসিক সাহিত্য পত্রিকা থেকে সম্মাননা, ২০১২ সালে বিশ্ব বাঙালি সম্মাননা, ২০০৯ সালে কথাসাহিত্যিক কাশেম রেজা স্মৃতি গাঙচিল সাহিত্য পদক, ২০১০ সালে বীরশ্রেষ্ঠ মতিউর রহমান স্বাধীনতা পদক, ২০০৭ সালে বীরশ্রেষ্ঠ রুহুল আমীন স্বর্ণপদক, ২০০৮ সালে শ্রেষ্ঠ ইতিহাস গবেষক হিসেবে বীরশ্রেষ্ঠ রুহুল আমীন সম্মাননা পেয়েছেন।", "জীবন বৃত্তান্তে বাংলাদেশ ইতিহাস সমিতির আজীবন সদস্য এবং বাংলা একাডেমির সদস্য উল্লেখ করেছেন রইজ উদ্দিন।", "বাংলাদেশের বেসামরিক সর্বোচ্চ রাষ্ট্রীয় পুরস্কার পেয়ে উচ্ছ্বসিত এই লেখক বলেছেন, “জাতীয় পুরস্কার পেলে কেমন লাগে, তা ভাষায় প্রকাশ করা যাবে না।”", "এ বছর ভারতেশ্বরী হোমস ও অপর আট ব্যক্তির সঙ্গে এই পদক পাচ্ছেন তিনি। তারা সবাই পুরস্কার হিসেবে ১৮ ক্যারেট মানের পঞ্চাশ গ্রাম ওজনের একটি স্বর্ণপদক, পাঁচ লাখ টাকার চেক ও একটি সম্মাননাপত্র পাবেন।", "আগামী ২৫ মার্চ ওসমানী স্মৃতি মিলনায়তনে প্রধানমন্ত্রী শেখ হাসিনা পদক বিতরণ করবেন।"]}