{"title": ["মুমিনুল-মুশফিকের ব্যাটে বড় লিডের পথে বাংলাদেশ"], "date": [" 23 Feb 2020 09:48 AM BdST"], "content": ["জিম্বাবুয়েকে দ্রুত গুটিয়ে দিয়ে কাজ এগিয়ে রেখেছিলেন আবু জায়েদ চৌধুরী ও তাইজুল ইসলাম। নাজমুল হোসেন শান্ত ও মুমিনুল হকের ফিফটি এবং তিনটি পঞ্চাশ ছোঁয়া জুটিতে বড় লিডের পথে এগিয়ে গেছে বাংলাদেশ।", "জিম্বাবুয়ে ১ম ইনিংস: ১০৬.৩ ওভারে ২৬৫", "বাংলাদেশ ১ম ইনিংস: ৭১ ওভারে ২৪০/৩", "প্রতি সেশনে কেবল\nএকটি করে\nউইকেট নিতে\nপেরেছে জিম্বাবুয়ে। শুরুতেই বিদায় করেছিল সাইফ\nহাসানকে।\nথিতু হওয়ার পরও\nইনিংস বড়\nকরতে দেয়নি\nতামিম ইকবালকে। তবে অধিনায়ক হিসেবে দেশের মাটিতে নিজের\nপ্রথম ইনিংসে\nসেঞ্চুরির আশা জাগিয়ে উইকেটে আছেন\nমুমিনুল হক। তার সঙ্গে অবিচ্ছিন্ন চতুর্থ\nউইকেটে ৬৮\nরানের জুটি\nগড়েছেন মুশফিকুর\nরহিম।\nফেরার ম্যাচে\nফিফটির কাছে\nআছেন দলের\nসবচেয়ে নির্ভরযোগ্য\nএই ব্যাটসম্যান।  ", "৩ উইকেটে ২৪০\nরানে দ্বিতীয়\nদিন শেষ\nকরেছে বাংলাদেশ। স্বাগতিকরা পিছিয়ে কেবল ২৫\nরানে।\n৯ চারে\n১২০ বলে\n৭৯ রানে\nব্যাট করছেন\nমুমিনুল।\n৬ চারে\n৬৮ বলে\n৩২ রানে\nখেলছেন মুশফিক।", "সংক্ষিপ্ত স্কোর:", "জিম্বাবুয়ে ১ম ইনিংস:\n২৬৫", "বাংলাদেশ ১ম ইনিংস:\n৭১ ওভারে\n২৪০/৩\n(তামিম ৪১,\nসাইফ ৮,\nশান্ত ৭১,\nমুমিনুল ৭৯*,\nমুশফিক ৩২*;\nটিরিপানো ১৫-৩-৪০-১, নিয়াউচি\n১৩-২-৪১-১,\nরাজা ২২-১-৭৫-০, টিশুমাম\n১২-০-৪৬-১,\nএনডিলোভু ৯-১-৩৩-০)", "টানা তিন উইকেটে\nপঞ্চাশ ছোঁয়া\nজুটি পেল\nবাংলাদেশ।\nচতুর্থ উইকেটে\nমুমিনুল হক\nও মুশফিকুর\nরহিমের জুটির\nফিফটি এসেছে\nএকশ বলে।", "৬৭ ওভারে বাংলাদেশের\nস্কোর ২২৩/৩।\nমুমিনুল ৬৮\nও মুশফিক\n২৬ রানে\nব্যাট করছেন। সফরকারীদের চেয়ে ৪২ রানে\nপিছিয়ে রয়েছে\nবাংলাদেশ", "ভারতে ভরাডুবির পর\nপাকিস্তানে রানে ফেরার আভাস দিয়েছিলেন\nমুমিনুল।\nরাওয়ালপিন্ডিতে সম্ভাবনাময় ইনিংসগুলোকে পূর্ণতা দিতে\nপারেননি বাঁহাতি\nএই ব্যাটসম্যান। দেশের মাটিতে অধিনায়ক হিসেবে\nনিজের প্রথম\nইনিংসে পেলেন\nফিফটি।", "৭৮ বলে চারটি\nচারে ক্যারিয়ারের\nচতুর্দশ ফিফটি\nস্পর্শ করেন\nমুমিনুল।\nনাজমুল হোসেন\nশান্তর বিদায়ের\nপর কিছুটা\nগুটিয়ে নিয়েছেন\nনিজেকে।\nসাবধানী ব্যাটিংয়ে\nমুশফিকুর রহিমের\nসঙ্গে গড়ে\nতুলছেন জুটি।  ", "৫৭ ওভারে বাংলাদেশের\nস্কোর ১৯১/৩।\nমুমিনুল ৫০\nও মুশফিক\n১৩ রানে\nব্যাট করছেন।", "বিপজ্জনকভাবে বল ছেড়ে বিপদ\nডেকে এনেছিলেন মুশফিকুর রহিম। বেঁচে\nগেছেন বল অল্পের জন্য স্টাম্পে না থাকায়।", "চার্ল্টন টিশুমার অফ স্টাম্পের বাইরের বল চমকে\nদিয়ে ভেতরে ঢোকে\nআঘাত হানে মুশফিকের প্যাডে। ব্যাটসম্যান শট না খেলায় কিছুক্ষণ ভেবে রিভিউ নেন ক্রেইগ আরভিন। বল ট্র্যাকিংয়ে দেখা যায়, অফ স্টাম্পের খুব কাছ দিয়ে যেত বল।", "৫৬ ওভারে বাংলাদেশের স্কোর ১৮৬/৩। মুশফিক ৯ ও মুমিনুল হক ৪৯ রানে ব্যাট\nকরছেন।", "প্রথম স্পেলে খরুচে বোলিং করা চার্ল্টন টিশুমা দ্বিতীয় স্পেলে পেলেন নাজমুল হোসেন শান্তর উইকেট।", "একটু বাড়তি বাউন্স কাল হলো বাঁহাতি টপ অর্ডার ব্যাটসম্যানের জন্য। অফ স্টাম্পের বাইরের বল ঠিক মতো খেলতে পারেননি। ব্যাটের কানা ছুঁয়ে জমা পড়ে রেজিস চাকাভার গ্লাভসে। টিশুমা পেলেন প্রথম টেস্ট উইকেট।", "১৩৯ বলে সাত চারে ৭১ রান করেন শান্ত। ভাঙে ৭৬ রানের জুটি।", "৫০ ওভারে বাংলাদেশের স্কোর ১৭২/৩। ক্রিজে মুমিনুল হকের সঙ্গী মুশফিকুর রহিম।", "ভিক্টর নিয়াউচির বলে আলতো করে ব্যাট পেতে দিলেন মুমিনুল হক, পেলেন আরেকটি বাউন্ডারি। সঙ্গে নাজমুল হোসেন শান্তর সঙ্গে তার জুটির রান স্পর্শ করল পঞ্চাশ।", "তৃতীয় উইকেটে দুই বাঁহাতি ব্যাটসম্যানের জুটির ফিফটি এসেছে ৮৪ বলে। ক্রিজে যাওয়ার পর থেকে দ্রুত রান তুলছেন মুমিনুল। জুটিতে অগ্রনী অধিনায়কই। শান্তর সঙ্গে জমে গেছে তার জুটি।", "৪৪ ওভারে বাংলাদেশের স্কোর ১৪৯/২। শান্ত ৬১ ও মুমিনুল ৩৫ রানে ব্যাট করছেন। স্বাগতিকরা এখনও ১১৬ রানে পিছিয়ে।    ", "দ্বিতীয় সেশনে তামিম ইকবালকে হারিয়ে ৩০ ওভারে ৯৫ রান যোগ করেছে বাংলাদেশ। চা-বিরতিতে যাওয়ার সময় স্বাগতিকদের স্কোর ১২০/২। নাজমুল হোসেন শান্ত ৫৫ ও মুমিনুল হক ১২ রানে ব্যাট করছেন।", "শুরু থেকে আস্থার সঙ্গে খেলছেন শান্ত। জিম্বাবুয়ের স্পিন-পেস কিছুই খুব একটা ভাবাতে পারেনি তাকে। বাজে বলে তুলে নিয়েছেন বাউন্ডারি, এক-দুই নিয়ে সচল রেখেছেন রানের চাকা।", "প্রথম রান নেওয়ার পথে রান আউট হয়ে ফিরতে পারতেন মুমিনুল। একটুর জন্য ফিল্ডারের সরাসরি থ্রো লাগেনি স্টাম্পে। সে সময় কিছুটা দূরে ছিলেন বাংলাদেশ অধিনায়ক।", "কঠিন সময়টা পার করে দিয়েছিলেন তামিম। একের পর এক বাউন্ডারি মেরে এগোচ্ছিলেন দ্রুত। এমন সময়ে ডোনাল্ড টিরিপানোর দারুণ এক ডেলিভারিতে থামলেন কট বিহাইন্ড হয়ে। সম্ভাবনাময় ইনিংসকে দিতে পারলেন না পূর্ণতা।", "এখনও জিম্বাবুয়ের চেয়ে ১৪৫ রানে পিছিয়ে রয়েছে বাংলাদেশ, হাতে রয়েছে ৮ উইকেট।  ", " ", "পাকিস্তান সফরে সম্ভাবনা জাগিয়েও থামেন ৪৪ ও ৩৮ রানে। সেখান ফিরে বিসিএলে করেন ডাবল সেঞ্চুরি। এই আত্মবিশ্বাস দেখা যাচ্ছে মিরপুর টেস্টে। ক্যারিয়ারে প্রথমবারের মতো ফিফটি করেছেন নাজমুল হোসেন শান্ত।", "৬ চারে ১০৮ বলে পঞ্চাশ স্পর্শ করেন শান্ত। শুরু থেকে খেলছেন আস্থার সঙ্গে। তামিম ইকবালের সঙ্গে গড়েছেন ৭৮ রানের জুটি। মুমিনুল হকের সঙ্গে জমে উঠতে শুরু করেছে তার আরেকটি জুটি।", "৩৭ ওভারে বাংলাদেশের স্কোর ১১৪/২। শান্ত ৫০ ও মুমিনুল ১১ রানে ব্যাট করছেন।", "উইকেটে থিতু হয়ে গিয়েছিলেন। খেলছিলেন স্বচ্ছন্দে। সম্ভাবনা জাগাচ্ছিলেন বড় কিছুর। কিন্তু শেষ পর্যন্ত পারলেন না তামিম ইকবাল। আউট হয়ে গেলেন ৪১ রানে।", "ডোনাল্ড টিরিপানোর রাউন্ড দা উইকেটে করা বলটি পিচ করে ভেতরে ঢোকে খানিকটা। তামিম লম্বা পা বাড়িয়ে চেষ্টা করেছিলেন খেলার। কিন্তু বলের লাইনে পা নিতে পারেননি। বল তার ব্যাটের ভেতরের কানায় লেগে জমা পড়ে কিপারের গ্লাভসে।", "৮৯ বলে ৪১ রান করে বিদায় নিলেন তামিম। ভাঙল নাজমুল হোসেন শান্তর সঙ্গে তার ৭৮ রানের জুটি।", "বাংলাদেশের রান ২ উইকেটে ৯৬।   ", "সাইফ হাসানের দ্রুত বিদায়ের পর বাংলাদেশকে টানছেন তামিম ইকবাল ও নাজমুল হোসেন শান্ত। দ্বিতীয় উইকেটে দুই বাঁহাতি ব্যাটসম্যান গড়েছেন পঞ্চাশ রানের জুটি।", "শুরুতে সাবধানী ব্যাটিং করা তামিম বাড়াতে শুরু করেছেন রানের গতি। তাকে দারুণ সঙ্গ দিচ্ছেন শান্ত। তাদের জুটির রান পঞ্চাশ ছুঁয়েছে ৯১ বলে।", "১৯ ওভারে বাংলাদেশের স্কোর ৬৮/১। তামিম ৩০ ও শান্ত ২৭ রানে ব্যাট করছেন।", " ", "ভিক্টর নিয়াউচির আগের ওভারে বাউন্ডারি হাঁকিয়ে খোলেন রানের খাতা। পরে দারুণ এক স্ট্রেইট ড্রাইভে আসে আরেকটি বাউন্ডারি। শেষ পর্যন্ত নিয়াউচির বলেই ফিরলেন কিপারকে ক্যাচ দিয়ে।", " ", "চতুর্থ ওভারে প্রথম উইকেট হারাল বাংলাদেশ। অফ স্টাম্পের বাইরের বলে সাইফের ব্যাটের কানা ছুঁয়ে জমা পড়ে রেজিস চাকাভার গ্লাভসে।", " ", "১২ বলে দুই চারে সাইফ করেন ৮ রান। ৪ ওভারে বাংলাদেশের স্কোর ১৮/১। ক্রিজে তামিম ইকবালের সঙ্গী নাজমুল হোসেন শান্ত।", " ", " ", "পাঁচ উইকেট হলো না আবু জায়েদ চৌধুরী কিংবা নাঈম হাসানের। আক্রমণে ফিরে রেজিস চাকাভাকে ফিরিয়ে জিম্বাবুয়েকে ২৬৫ রানে গুটিয়ে দিলেন তাইজুল ইসলাম।", " ", "বাঁহাতি স্পিনারকে ছক্কায় ওড়াতে চেয়েছিলেন চাকাভা। টাইমিং করতে পারেননি জিম্বাবুয়ের কিপার-ব্যাটসম্যান। অনেক ওপরে উঠে যাওয়া ক্যাচ মুঠোয় জমান নাঈম। ইনিংসে এটি তার তৃতীয় ক্যাচ। তিন চারে ৭৪ বলে ৩০ রান করেন চাকাভা।", " ", "দ্বিতীয় দিন সকালে এক ঘন্টা ২০ মিনিট স্থায়ী হয় জিম্বাবুয়ের ইনিংস। দলটি যোগ করে ৩৭ রান।", " ", "আট ওভারের স্পেলে ২ উইকেট নিয়েছেন আবু জায়েদ। ইনিংসে ৭১ রানে চারটি। টেস্টে এটিই তার ইনিংসে সেরা বোলিং। আগের সেরা ছিল ৪/১০৮। এদিন দুটি উইকেট নিয়েছেন তাইজুল। অফ স্পিনার নাঈম ৭০ রানে নিয়েছেন চারটি।  ", " ", "সংক্ষিপ্ত স্কোর:", " ", " (আগের দিন ২২৮/৬) ১০৬.৩ ওভারে ২৬৫ (চাকাভা ৩০, টিরিপানো ৮, এনডিলোভু ০, টিশুমা ০, নিয়াউচি ৬*; ইবাদত ১৭-৮-২৬-০, আবু জায়েদ ২৪-৬-৭১-৪, নাঈম ৩৮-৮-৭০-৪, তাইজুল ২৭.৩-১-৯০-২)", " ", "আগের দিনের অনুজ্জ্বল তাইজুল ইসলামকে সকাল থেকে এক প্রান্তে রেখেছেন মুমিনুল হক। বাংলাদেশ অধিনায়ককে আস্থার প্রতিদান দিলেন তাইজুল। রানের খাতা খোলার আগেই ফেরালেন অভিষিক্ত চার্ল্টন টিশুমাকে।", " ", "টার্ন আশা করে খেলেছিলেন টিশুমা। স্টাম্পে থাকা বল ততটা টার্ন করেনি। বল আঘাত হানে প্যাডে, এলবিডব্লিউ হয়ে ফিরে যান জিম্বাবুয়ের ১০ নম্বর ব্যাটসম্যান।", " ", "১০০ ওভারে জিম্বাবুয়ের স্কোর ২৪৫/৯। ক্রিজে রেজিস চাকাভার সঙ্গী ভিক্টর নিয়াউচি।", " ", " ", "টানা দুই ওভারে উইকেট পেলেন আবু জায়েদ চৌধুরী। ডোনাল্ড টিরিপানোর পর বিদায় করলেন আইন্সলে এনডিলোভুকে।", " ", "স্টাম্পে থাকা ফুল লেংথ বল ফ্লিক করতে চেয়ে ব্যাটে খেলতে পারেননি জিম্বাবুয়ের নয় নম্বর ব্যাটসম্যান। এলবিডব্লিউর জোরালো আবেদনে আম্পায়ার সাড়া দিলে রিভিউ না নিয়ে ফিরে যান এনডিলোভু। চতুর্থ উইকেট পেলেন আবু জায়েদ।", " ", "৬ বলে শূন্য রানে ফিরেন এনডিলোভু। ৯৯ ওভারে জিম্বাবুয়ের স্কোর ২৪৪/৮। ক্রিজে রেজিচ চাকাভার সঙ্গী চার্ল্টন টিশুমা।", "দারুণ বোলিং করে যাওয়ার পুরস্কারটা দ্রুতই পেলেন আবু জায়েদ চৌধুরী। ডোনাল্ড টিরিপানোকে কট বিহাইন্ড করে নিলেন নিজের তৃতীয় উইকেট।", "আবু জায়েদের আগের ওভারে ব্যাটের কানায় লেগে ফাঁকা তৃতীয় স্লিপ দিয়ে বাউন্ডারি পেয়েছিলেন টিরিপানো। এবারও ড্রাইভ করেছিলেন, সুইংয়ের জন্য ঠিক মতো খেলতে পারেননি। ব্যাটের কানা ছুঁয়ে ক্যাচ জমা পড়ে লিটন দাসের গ্লাভসে।", "দুই চারে ৩১ বলে ৮ রান করেন টিরিপানো। ৯৭ ওভারে জিম্বাবুয়ের স্কোর ২৪০/৭। ক্রিজে রেজিস চাকাভার সঙ্গী আইন্সলে এনডিলোভু।", " ", "জিম্বাবুয়েকে যত দ্রুত সম্ভব গুটিয়ে দেওয়ার লক্ষ্য নিয়ে মিরপুর টেস্টের দ্বিতীয় দিন মাঠে নেমেছে বাংলাদেশ। অন্য দিকে অন্তত প্রথম সেশন খেলার লক্ষ্য জিম্বাবুয়ের।", " ", "৬ উইকেটে ২২৮ রান নিয়ে প্রথম দিন শেষ করেছে জিম্বাবুয়ে। ক্রিজে রেজিস চাকাভার সঙ্গী ডোনাল্ড টিরিপানো। সফরকারীদের ভারপ্রাপ্ত অধিনায়ক ক্রেইগ আরভিনের আশা, নিজের ইনিংস দ্বিতীয় সেশনে নিয়ে যান চাকাভা-টিরিপানো।", " ", "যত দ্রুত সম্ভব জিম্বাবুয়ের প্রথম ইনিংস গুটিয়ে দিতে চায় বাংলাদেশ। প্রথম দিন চার উইকেট নেওয়া নাঈম হাসান আত্মবিশ্বাসী, সফরকারীদের লোয়ার অর্ডার দ্রুতই গুটিয়ে দিতে পারবেন তারা। বাংলাদেশ কী পারবে তিনশ রানের নিচে সফরকারীদের থামাতে?  ", " ", " ", " ৯০ ওভারে ২২৮/৬ (মাসভাউরে ৬৪, কাসুজা ২, আরভিন ১০৭, টেইলর ১০, রাজা ১৮, মারুমা ৭, চাকাভা ৯*, টিরিপানো ০*; ইবাদত ১৭-৮-২৬-০, আবু জায়েদ ১৬-৪-৫১-২, নাঈম ৩৬-৮-৬৮-৪, তাইজুল ২১-১-৭৫-০)।"]}