{"title": ["করোনাভাইরাস: ব্যাংকগুলোকে নমনীয় হওয়ার আহ্বান এফবিসিসিআইয়ের"], "date": [" 22 Feb 2020 07:29 PM BdST"], "content": ["নতুন করোনাভাইরাসের প্রদুর্ভাবের কারণে শিল্পের কাঁচামাল ও পণ্য আমদানি ব্যাপকভাবে বাধাগ্রস্ত হচ্ছে জানিয়ে ব্যাংকগুলোকে নমনীয় হওয়ার আহ্বান জানিয়েছে ব্যবসায়ীদের শীর্ষ সংগঠন এফবিসিসিআই।", "সংগঠনের সভাপতি শেখ ফজলে ফাহিম শনিবার মতিঝিল ফেডাশেন ভবনে এক সংবাদ সম্মেলনে বলেন, চীন থেকে পণ্য আমদানির জন্য আগে যেসব ঋণপত্র খোলা হয়েছিল সেগুলো জাহাজিকরণ ও দলিলপত্র (ডকুমেন্টস) হাতে পাওয়ার ক্ষেত্রে জটিলতা দেখা দিয়েছে। নতুন ঋণপত্রও খোলা যাচ্ছে না।", " “প্রায় এক মাস ধরে আমদানি প্রক্রিয়া বিঘ্নিত হওয়ার ফলে ব্যাংকের পেইমেন্ট ওভারডিউ হওয়ার আশঙ্কা তৈরি হয়েছে। এই অবস্থায় আমদানি-রপ্তানি কাজ যাতে কোনো ক্রমেই বাধাগ্রস্ত না হয় সেজন্য ঋণ সহায়তা ও ঋণপত্রের মূল্য পরিশোধের ক্ষেত্রে বিশেষ ব্যবস্থা নেওয়া প্রয়োজন।”", "পণ্য আমদানির ঋণপত্র খোলার সময় টাকা পরিশোধের জন্য একটি সময় বেঁধে দেয় ব্যাংক। ওই সময় পেরিয়ে গেলে তাকে বলে ‘পেইমেন্ট ওভারডিউ’। এরকম হলে নতুন পণ্য আমদানির জন্য ঋণপত্র খোলার সময় ব্যাংক বিভিন্ন শর্ত জুড়ে দেয় অথবা এলসির সুযোগ কমিয়ে দেয়।", "চীনের হুবেই প্রদেশের উহান শেষে ছড়িয়ে পড়া নতুন ধরনের করোনাভাইরাস ইতোমধ্যে ২৩৬০ জনের মৃত্যু ঘটিয়েছে, আক্রান্তের সংখ্যা ছাড়িয়ে গেছে ৭৭ হাজার।", "ইতোমধ্যে ৩০টির বেশি দেশে এ ভাইরাস ছড়িয়ে পড়ায় বড় ধরনের ধাক্কা খেয়েছে বিশ্বের দ্বিতীয় বৃহত্তম অর্থনীতির দেশ চীন। আর তার বড় ধরনের প্রভাব পড়েছে বিশ্ব অর্থনীতিতে। অনেক বিমান পরিবহন সংস্থা চীনের সঙ্গে ফ্লাইট বন্ধ রেখেছে; সমুদ্রপথে পণ্য পরিবহনও দারুণভাবে ক্ষতিগ্রস্ত হচ্ছে।", "বিশ্বের বহু বড় বড় কোম্পানি চীনে পণ্য উৎপাদন করে বলে ১৪০ কোটি মানুষের এ দেশকে বলা হয় বিশ্বের কারখানা। কিন্তু করোনাভাইরাসের প্রাদুর্ভাবের মধ্যে অনেক কারখানা বন্ধ থাকায় সরবরাহে দেখা দিয়েছে ঘাটতি। ", "আমদানি পরিস্থিতি কতটা নাজুক হয়ে উঠেছে তা বোঝাতে জানুয়ারি মাসের পরিসংখ্যান তুলে ধরেন শেখ ফজলে ফাহিম।", "তিনি জানান, এ বছর জানুয়ারি মাসে চীন থেকে ৬ দশমিক ৭২ লাখ টন পণ্য এসেছে। অথচ আগের বছর একই মাসে ৮ দশমিক ৫১ লাখ টন এবং ২০১৮ সালে ৮ দশমিক ৯২ লাখ টন পণ্য এসেছিল।", "করোনাভাইরাসের কারণে এলসির শিপমেন্ট যে বিলম্বিত হচ্ছে, তা জানিয়ে কোনো ব্যবসা প্রতিষ্ঠানের প্রয়োজনীয় কাগজপত্র (ডকুমেন্ট) জমা দিতে দেরি হলে তাদের অ্যাকাউন্ট যেন কোনোভাবেই ‘ক্লাসিফায়েড’ ঘোষণা করা না হয় এবং অতিরিক্ত চার্জ অথবা শাস্তিমূলক সুদ যাতে আরোপ করা না হয়- সেদিকেও ব্যাংকগুলোকে নজর রাখার আহ্বান জানান এফবিসিসিআই সভাপতি।", "তিনি বলেন, যেসব ঋণপত্র খোলা হয়েছে কিন্তু শিপমেন্ট হচ্ছে না, কিংবা সময় লাগছে, তাদের ক্ষেত্রে অন্য কোনো উৎস থেকে আমদানির সুযোগ থাকলে সংশ্লিষ্ট ব্যাংক সেসব প্রতিষ্ঠানকে এলসি লিমিটের বাইরে স্বল্প মেয়াদী ঋণ দিতে পারে।", "এলসির টাকা পরিশোধে বিলম্বের কারণে তা যেন ‘ফোর্সড লোন’ হিসেবে গণ্য করা না হয়, সে বিষয়ে ব্যাংকগুলোকে ‘নমনীয়’ থাকতে অনুরোধ করেন ফজলে ফাহিম।", "এলসির টাকা পরিশোধে বিলম্ব হলে সেই টাকা ঋণ হিসেবে গণ্য করে তার বিপরীতে নির্ধারিত হারে সুদ ধার্য করা হয়। ব্যাংকের ভাষায় এটাই ‘ফোর্সড লোন’।", "করোনাভাইরাসের প্রভাবে চীনের সঙ্গে বাংলাদেশের বাণিজ্যে ‘স্থবিরতা দেখা দিয়েছে’ মন্তব্য করে সংবাদ সম্মেলনে তিনি বলেন, বস্ত্র, তৈরি পোশাকসহ সব ম্যানুফ্যাকচারিং খাত, চামড়া চামড়াজাত পণ্য, প্লাস্টিক, ইলেক্ট্রিকাল, ইলেকট্রনিক্স, পাদুকা, প্রসাধনী, হাসপাতাল যন্ত্রপাতি, কম্পিউটার, পানির পাম্প, পরিবহন ও যোগাযোগসহ প্রায় সব ধরনের খাতে স্বাভাবিক সরবরাহে বাধা সৃষ্টি হয়েছে।", "এ ধরনের পরিস্থিতিতে দ্রুত সময়ের মধ্যে যেন বিকল্প বাজার ধরা যায় সেজন্য একটা ন্যাশনাল ‘সোর্সিং স্ট্র্যাটেজি’ থাকা প্রয়োজন বলে মন্তব্য করেন এফবিসিসিআই সভাপতি।", "বাংলাদেশের ব্যবসা বাণিজ্য, বিনিয়োগ বৃদ্ধি এবং অবকাঠামো উন্নয়নের ক্ষেত্রে চীন দীর্ঘদিনের অংশীদার। রপ্তানি পণ্যের কাঁচামালসহ মধ্যবর্তী কাঁচামাল, মূলধনী যন্ত্রপাতি ও যন্ত্রাংশসহ বিভিন্ন ধরনের তৈরি পণ্যের অধিকাংশই চীন থেকে আমদানি করতে হয়।", "২০১৮-১৯ অর্থ বছরে চীন বাংলাদেশের বাণিজ্য ছিল ১৪ দশমিক ৬৮ বিলিয়ন ডলার। এর মধ্যে আমদানি বাণিজ্যের পরিমাণ ছিল ১৩ দশমিক ৮৬ বিলিয়ন ডলার।", "দেশের প্রধান রপ্তানি পণ্য পোশাক খাতের ফেব্রিক্স ও সিনথেটিক ইয়ার্নের প্রধানতম উৎস চীন। পোশাকের মধ্যে উভেন খাতে কাঁচামালের ৬০ শতাংশ এবং নিটের ক্ষেত্রে ১৫ থেকে ২০ শতাংশ চীন থেকে আসে।", "এফবিসিসিআই সভাপতি বলেন, “আমাদের অর্থনীতির ম্যানুফ্যাকচারিং ভ্যালু চেইনে ৮০ শতাংশের মত চালান প্রায় এক মাস ধরে স্থগিত আছে। ২৪ ফেব্রুয়ারির পর এসব শিপমেন্ট চালু হবে বলে চীনের পক্ষ থেকে আশ্বাস দেওয়া হয়েছে।”", "করোনাভাইরাসের কারণে দেশের কী পরিমাণ আর্থিক ক্ষতি হয়েছে জানতে চাইলে ফাহিম বলেন, “এখনই নয়, আাগামী মার্চের শেষে সেই ক্ষতি নিরূপণ করা সম্ভব হবে। তবে আমাদের দেশের অর্থনীতি আক্রান্ত হয়েছে এটা নিশ্চিত।”", "তিনি বলেন, জানুয়ারিতে চীনে নববর্ষের ছুটি থাকে বলে অনেক ব্যবসায়ী আগাম আমদানি করে রেখেছিলেন। ফলে সঙ্কট কিছুটা কম হয়েছে, পরিস্থিতি এখনও আতঙ্কজনক পর্যায়ে যায়নি।", "এফবিসিসিআই-এর সাবেক সভাপতি শফিউল ইসলাম ও বর্তমান সহ-সভাপতি সিদ্দিকুর রহমানসহ সংগঠনের নেতারা সংবাদ সম্মেলনে উপস্থিত ছিলেন।"]}