{"title": ["করোনাভাইরাস: ছড়িয়ে পড়া রুখতে কঠোর পদক্ষেপ ইতালির"], "date": [" 23 Feb 2020 01:58 PM BdST"], "content": ["ইউরোপে নতুন করোনাভাইরাসের সবচেয়ে বড় প্রাদুর্ভাব ছড়িয়ে পড়া রোধ করতে কঠোর পদক্ষেপ নিয়েছে ইতালি।", "ভাইরাসটিতে আক্রান্তের সংখ্যা ৭৯ জনে দাঁড়ানোর পর শনিবার রাতে দেশটির প্রধানমন্ত্রী জুসেপ্পে কন্তে প্রাদুর্ভাব রোধে জরুরি পরিকল্পনা ঘোষণা করেছেন, জানিয়েছে বিবিসি।  ", "ইতালিতে আক্রান্ত দুই নাগরিকের মৃত্যু নিশ্চিত হওয়ার পর বিভিন্ন বিধিনিষেধ আরোপ করা হয়।", "কন্তের ঘোষিত পরিকল্পনা অনুযায়ী, উত্তর ইতালির লমবারদি ও ভেনেতো অঞ্চলের ১২টির মতো শহর কার্যকরভাবে কোয়ারেন্টিন করা হয়। ওই শহরগুলোর প্রায় ৫০ হাজার বাসিন্দাকে কর্তৃপক্ষ বাড়িতে থাকার নির্দেশ দিয়েছে।", "প্রাদুর্ভাবের এলাকাগুলোতে প্রবেশ ও সেখান থেকে বের হওয়া নিষিদ্ধ করা হয়েছে বলে জানিয়েছেন কন্তে। শুধু বিশেষ অনুমতি নিয়েই ওই এলাকাগুলোতে প্রবেশ বা সেখান থেকে বের হওয়া যাবে বলে জানিয়েছেন তিনি।", "ওই এলাকাগুলোর সব স্কুল বন্ধ রাখা হয়েছে এবং সব ধরনের ক্রীড়া কার্যক্রম স্থগিত রাখা হয়েছে। এর মধ্যে রোববার অনুষ্ঠিত হওয়ার কথা থাকা শীর্ষ ফুটবল লিগ সেরি আ'র তিনটি ম্যাচ স্থগিত করা হয়েছে।", "\n", " ", "লমবারদি ও ভেনেতোর বিচ্ছিন্ন করে রাখা ওই এলাকাগুলো বাইরে ভাইরাসটি ছড়িয়ে পড়লে এটিকে নিয়ন্ত্রণ করা কঠিন হয়ে পড়বে বলে আশঙ্কা ইতালির কর্তৃপক্ষগুলোর।", "লমবারদির স্বাস্থ্য বিভাগের প্রধান জুইও গ্যাল্লিয়া বলেন, “এই ভাইরাসটির সংক্রমণ প্রবণতা খুব শক্তিশালী ও অত্যন্ত তীব্র।”", "গত ৩১ ডিসেম্বর চীনের হুবেই প্রদেশ থেকে নতুন করোনাভাইরাসটির সংক্রমণ ছড়িয়ে পড়ে। তারপর থেকে শনিবার পর্যন্ত এ ভাইরাসের সংক্রমণে ১০১ জনের মৃত্যু হয়েছে। এতে মৃতের সংখ্যা বেড়ে দাঁড়িয়েছে ২৪৬১ জনে, যাদের মধ্যে ১৯ জন ছাড়া বাকি সবার মৃত্যু ঘটেছে চীনে।", "চীনের মূল ভূখণ্ডের বাইরে ২৯টি দেশ ও অঞ্চলে ছড়িড়ে পড়ে ভাইরাসটি শনিবার পর্যন্ত ১৯ জনের মৃত্যুর কারণ হয়েছে। এদের মধ্যে ইরানে পাঁচ জন, দক্ষিণ কোরিয়ায় চার জন, জাপানে তিন জন, হংকং ও ইতালিতে দুজন করে এবং ফিলিপিন্স, ফ্রান্স ও তাইওয়ানে একজন করে আক্রান্তের মৃত্যু হয়েছে।", "সব মিলিয়ে চীনসহ ৩০টি দেশ ও তিনটি অঞ্চল মিলিয়ে এ পর্যন্ত অন্তত ৭৮ হাজার ৭২৪ জন নভেল করোনাভাইরাসে আক্রান্ত হয়েছে বলে জানিয়েছে সাউথ চায়না মরনিং পোস্ট। এর মধ্যে শুধু চীনে আক্রান্তের সংখ্যা দাঁড়িয়েছে ৭৬ হাজার ৯৩৬ জনে।"]}