{"title": ["খালেদার জামিন না হলে পরিস্থিতি ‘চুপ-চাপ’ থাকবে না: হাফিজউদ্দিন"], "date": [" 22 Feb 2020 03:26 PM BdST"], "content": ["বিএনপি নেতা হাফিজউদ্দিন আহমেদ বলেছেন, তাদের নেত্রী খালেদা জিয়ার জামিন না হলে পরিস্থিতি এখনকার মত ‘চুাপ-চাপ’ থাকবে না।", "হাই কোর্টে খালেদা জিয়ার জামিন শুনানির আগের দিন শনিবার রাজধানীতে এক মানববন্ধন কর্মসূচিতে বিএনপির ভাইস চেয়ারম্যান হাফিজউদ্দিনের এমন বক্তব্য আসে।", "তিনি বলেন, “দেশের এক নম্বার নেত্রী বেগম খালেদা জিয়াকে মিথ্যা মামলায় কারাগারে অবরুদ্ধ রাখা হয়েছে। আমরা আর কত মুক্তি চাইব! অনেক দিন কেটে গেছে। রোববার আমাদের দল থেকে আইনজীবীরা জামিন চাইবেন।", "“যদি দেন ভালো… না দিলে জাতীয়তাবাদী মুক্তিযোদ্ধা দল এবং জাতীয়তাবাদী মুক্তিযুদ্ধের প্রজন্ম জনগণকে সাথে নিয়ে রাজপথে নামবে এবং বেগম খালেদা জিয়াকে মুক্ত করবে ইনশাল্লাহ। আজকে যে রকম চুপ-চাপ শান্ত-শিষ্ট… চতুর্দিকে কবরের শান্তি দৃশ্যমান হচ্ছে- প্রেক্ষাপট এমন থাকবে না।”", "দুর্নীতি মামলায় দণ্ড মাথায় নিয়ে কারাবন্দি বিএনপি চেয়ারপারসন খালেদা জিয়া গত এপ্রিল থেকে বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয় (বিএসএমএমইউ) হাসপাতালে চিকিৎসাধীন। কিন্তু সেখানে তার ‘উন্নত চিকিৎসা হচ্ছে না’ অভিযোগ করে হাই কোর্টে জামিনের আবেদন করেছেন খালেদার আইনজীবীরা।", "\n", " ", "তিনি বলেন, “যদি গণতন্ত্র চান, যদি সিকিমের অবস্থা থেকে মুক্তি পেতে চান, যদি একাত্তরের শহীদদের স্বপ্ন বাস্তবায়ন করতে চান তাহলে দেশের জনগণকে রাজপথে নেমে আসতে হবে। বিএনপি ও সকল বিরোধী দলের সদস্যদের আহবান জানাব, যদি দেশনেত্রীর মুক্তি চান, যদি গণতনন্ত্রের মুক্তি চান আপনারা স্বউদ্যোগে রাজপথে নেমে আসবেন।", "“বিএনপি নামুক বা না নামুক, সাধারণ মানুষের কাছে আহ্বান রইল রাজপথে নামুন। এখানে বিএনপির গুরুত্বপূর্ণ নেতৃবৃন্দ রয়েছেন, দলের সব ধরনের সমর্থকরা রয়েছেন, আমরা বেগম জিয়ার মুক্তির জন্য স্বঃপ্রণোদিত হয়ে রাজপথে নামব। আসুন আমরা গণতন্ত্রের মুক্তির জন্য আবার একাত্ম হই, একাত্তরের মুক্তিযুদ্ধের শপথ নিয়ে আবার আমরা গণতন্ত্র পুনরুদ্ধারের জন্য সর্বাত্মক সংগ্রামে অংশগ্রহণ করি।”", "খালেদা জিয়ার মুক্তির দাবিতে জাতীয়তাবাদী মুক্তিযুদ্ধের প্রজন্মের উদ্যোগে জাতীয় প্রেস ক্লাবের সামনে এই মানববন্ধন হয়।", "সংগঠনের সভাপতি কালাম ফরাজীর সভাপতিত্বে অন্যদের মধ্যে বিএনপির যুগ্ম মহাসচিব সৈয়দ মোয়াজ্জেম হোসেন আলাল, স্বনির্ভর বিষয়ক সম্পাদক শিরিন সুলতানা, কেন্দ্রীয় নেতা বিলকিস ইসলাম, মুক্তিযোদ্ধা দলের সাদেক আহমেদ খান, মুক্তিযুদ্ধের প্রজন্মের রায়হান আল মাহমুদ, তরিকুল ইসলাম পলাশ এই মানববন্ধনে বক্তব্য দেন।"]}