{"title": ["নাটকীয় জয়ে সিরিজে ফিরল দক্ষিণ আফ্রিকা"], "date": [" 23 Feb 2020 10:10 PM BdST"], "content": ["ক্রিজে ডেভিড ওয়ার্নার। জয়ের জন্য শেষ ১৮ বলে প্রয়োজন ২৫ রান। হাতে ৭ উইকেট। সিরিজ নিশ্চিত করার পথেই ছিল অস্ট্রেলিয়া। কী দারুণ তিনটি ওভারই না করলেন লুঙ্গি এনগিডি, কাগিসো রাবাদা ও আনরিক নরকিয়া। সফরকারীদের হাতের মুঠো থেকে যেন জয় ছিনিয়ে নিয়ে সিরিজ বাঁচিয়ে রাখল দক্ষিণ আফ্রিকা।", "পোর্ট এলিজাবেথের সেন্ট জর্জেস পার্কে রোববার দ্বিতীয় টি-টোয়েন্টিতে ১২ রানে জিতেছে প্রোটিয়ারা। ১৫৯ রানের লক্ষ্য তাড়ায় ৬ উইকেটে ১৪৬ রান করেছে অস্ট্রেলিয়া। তিন ম্যাচ সিরিজে এসেছে ১-১ সমতা।", "৫৬ বলে ৬৭ রানে অপরাজিত থাকেন ওয়ার্নার। সব ধরনের টি-টোয়েন্টিতে এই প্রথম শুরু থেকে শেষ পর্যন্ত ক্রিজে থেকেও দলকে জেতাতে ব্যর্থ হলেন বিস্ফোরক এই ওপেনার।", "রান তাড়ায় ৪৮ রানের উদ্বোধনী জুটিতে শুরুটা ভালো করে অস্ট্রেলিয়া। অ্যারন ফিঞ্চকে বোল্ড করে শুরুর জুটি ভাঙেন এনগিডি।", "স্টিভ স্মিথকে নিয়ে দ্বিতীয় উইকেটে ৫০ রানের জুটিতে দলকে দৃঢ় ভিতের ওপর দাঁড় করান ওয়ার্নার। ২৬ বলে একটি করে ছক্কা ও চারে ২৯ রান করা স্মিথকে ফেরান ডোয়াইন প্রিটোরিয়াস।", "এক প্রান্ত আগলে রাখেন ওয়ার্নার। অন্য প্রান্তে মেলেনি খুব একটা সহায়তা। এক ছক্কায় ১৪ রান করা অ্যালেক্স কেয়ারিকে বোল্ড করার পর ১৮তম ওভারে মিচেল মার্শকে থামান এনগিডি।", "এরপরও জয়ের আশা বেঁচে ছিল সফরকারীদের। ১২ বলে ২০ রানের সমীকরণ মেলানোর সামর্থ্য তাদের ছিল। দারুণ এক ওভারে মাত্র ৩ রান দিয়ে ম্যাথু ওয়েডের উইকেট তুলে নেন রাবাদা।", "আগের ম্যাচে ব্যাটে-বলে আলো ছড়িয়েছিলেন অ্যাশটন অ্যাগার। এবার ৫ বল খেলে করতে পারলেন কেবল ১ রান। নরকিয়ার দারুণ শেষ ওভারে ১৭ রানের সমীকরণ আর মেলাতে পারেননি ওয়ার্নার। সফরকারীদের শেষ চার ওভারে ছিল না কোনো বাউন্ডারি।", "একটু খরুচে বোলিংয়ে ৪১ রানে ৩ উইকেট নেন এনগিডি।", "এর আগে টস জিতে কুইন্টন ডি ককের ব্যাটে শুরুটা দারুণ করে দক্ষিণ আফ্রিকা। পাওয়ার প্লের ৬ ওভারে কোনো উইকেট না হারিয়ে আসে ৫৯ রান। শুরুটা যত ঝলমলে শেষটা ততটাই বিবর্ণ। সাত উইকেট নিয়েও শেষ ৫ ওভারে তারা তুলতে পারে কেবল ৩৬ রান।", "রিজা হেনড্রিকসকে বিদায় করে ৬০ রানের উদ্বোধনী জুটি ভাঙেন জাই রিচার্ডসন। ঝড় তোলার আগেই ফাফ দু প্লেসিকে ফেরান প্যাট কামিন্স।", "রাসি ফন ডার ডাসেনের সাথে ৪০ রানের জুটিতে রানের গতিতে দম দেন ডি কক। ৪৭ বলে চার ছক্কা ও পাঁচ চারে ৭০ রান করা দক্ষিণ আফ্রিকা অধিনায়ককে থামান লেগ স্পিনার অ্যাডাম জ্যাম্পা।", "দুই করে ছক্কা-চারে ২৬ বলে ৩৭ রান করে ফন ডার ডাসেনের বিদায়ের পর দ্রুত রান তুলতে পারেনি স্বাগতিকরা।", "কেপ টাউনে আগামী বুধবার হবে সিরিজ নির্ধারণী তৃতীয় টি-টোয়েন্টি।", "দক্ষিণ আফ্রিকা: ২০ ওভারে ১৫৮/৪ (ডি কক ৭০, হেনড্রিক্স ১৪, দু প্লেসি ১৫, ফন ডার ডাসেন ৩৭, মিলার ১১*, ফন বিলিয়োন ৭*; স্টার্ক ৪-০-৩৮-০, কামিন্স ৪-০-৩১-১, রিচার্ডসন ৪-০-২১-২,  জ্যাম্পা ৪-০-৩১-১, অ্যাগার ৪-০-২৪-০)", "অস্ট্রেলিয়া: ২০ ওভারে ১৪৬/৬ (ওয়ার্নার ৬৭*, ফিঞ্চ ১৪, স্মিথ ২৯, কেয়ারি ১৪, মার্শ ৬, ওয়েড ১, অ্যাগার ১, স্টার্ক ২*; রাবাদা ৪-০-২৭-১, নরকিয়া ৪-০-২৪-১, এনগিডি ৪-০-৪১-৩, প্রিটোরিয়াস ৪-০-২৯-১, শামসি ৪-০-১৭-০)", "ফল: দক্ষিণ আফ্রিকা ১২ রানে জয়ী", "ম্যান অব দা ম্যাচ: কুইন্টন ডি কক"]}