{"title": ["রপ্তানিযোগ্য পোশাক লোপাট করা ১০ চোর গ্রেপ্তার"], "date": [" 22 Feb 2020 08:52 PM BdST"], "content": ["বাইরে থেকে কার্টন ঠিকঠাক, সিলগালা করা কর্ভাড ভ্যানও। কিন্তু কার্টন থেকে রপ্তানির শার্ট-প্যান্ট সরিয়ে নেওয়া হয় কৌশলে। যে কর্ভাড ভ্যানে করে ঢাকা থেকে চট্টগ্রামে এসব রপ্তানি পণ্য পাঠানো হয় সেই গাড়ির চালক-সহকারীই যুক্ত এই চুরির সাথে।", "এরকম একটি চক্রের ১০ সদস্যকে গ্রেপ্তারের পর পুলিশ বলছে, আগেও এই উপায়ে রপ্তানিপণ্য চুরি করেছে দলটি। চক্রে আরও সদস্য থাকতে পারে বলে ধারণা পুলিশের।", "চক্রটির সদস্যদের গ্রেপ্তারের পর ঢাকার ডেমরা থেকে উদ্ধার করা হয়েছে চুরি করা ছয় হাজারের বেশি শার্ট-প্যান্ট, যার মূল্য প্রায় এক কোটি ২৩ লাখ ৫৪ হাজার টাকা।", "গ্রেপ্তাররা হলেন- কর্ভাড ভ্যানের চালক মো. সুমন (৩১) ও তাজুল ইসলাম হাসান (২২), চালকের সহকারী মো. ইউসুফ (৩৫), রুবেল হোসেন (২০), মো. সুমন (১৯) ও বোরহান (২৬), নুর নবী সোহাগ (৪০), মাসুদ (৩০), মাহবুবুর রহমান শাওন (৩২) এবং সাইফুল ইসলাম রিপন (২৩)। ", "অভিযানে অংশ নেওয়া ইপিজেড থানার ওসি মীর মো. ‍নূরুল হুদা বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, গোপন সংবাদের ভিত্তিতে ১৮ ফেব্রুয়ারি সিইপিজেড এলাকার একটি বেসরকারি ডিপোর সামনে একটি কর্ভাড ভ্যান আটক করা হয়।", "“কর্ভাড ভ্যানটির তালায় সিল লাগানো, ভিতরে কার্টন সব ঠিকঠাকই ছিল। কিন্তু তথ্য থাকায় আমরা চালক সুমন ও সহকারী ইউসুফকে ব্যাপক জিজ্ঞাসাবাদ করি। পরে তারা স্বীকার করে, কার্টন ঠিক থাকলেও ভেতরে রপ্তানি পণ্য ঠিক নেই।”", "এরপর পুলিশের জিজ্ঞাসাবাদে ১৬ ফেব্রুয়ারি ঢাকার সাভারের নবীনগর থেকে পার্ল গার্মেন্টস কোম্পানি লিমিটেড নামের একটি প্রতিষ্ঠান থেকে চট্টগ্রামের উদ্দেশ্যে রওনা হয়ে আসা একই রপ্তানি চালানের অন্য দুটি কভার্ড ভ্যান থেকে পণ্য চুরির তথ্যও জানান সুমন ও ইউসুফ।", "এই তথ্যের ভিত্তিতে পুলিশ সিইপিজেড এলাকার কিউএনএস কন্টেইনার ডিপোর সাথে যোগাযোগ করে।", "ওসি মীর মো. নূরুল হুদা বলেন, ডিপো কর্তৃপক্ষের সাথে যোগাযোগ করা হলে তারা যাচাই করে জানায় যে ওই গার্মেন্ট থেকে দুটি কভার্ড ভ্যানে রপ্তানি পণ্য আগে এসেছিল, যাতে মালামাল কম আছে।", "“তিনটি কার্ভাড ভ্যানের পণ্য যাচাই করে মোট ৪৬৫৭ শার্ট এবং ১৫২০ প্যান্ট কম পাওয়া যায়।”", "এরপর পুলিশ অভিযান চালিয়ে ওই দুটি কর্ভাড ভ্যানের একটির চালক তাজুল ইসলাম হাসান ও সহকারী রুবেল হোসেন এবং অন্য কর্ভাড ভ্যানের চালকের দুই সহকারী সুমন ও বোরহানকে আটক করে।", "তারা পুলিশকে জানায়, ঢাকা থেকে চট্টগ্রামে রওনা হওয়ার পর পথে গজারিয়া থানার বসুন্ধরা টিস্যু কোম্পানি সংলগ্ন পেট্রোল পাম্পের পাশের মাঠে এবং রুপগঞ্জ থানার বড়পা বাসস্ট্যান্ডের পাশে খালি জায়গায় গাড়ি থেকে মালামাল চুরি করা হয়।", "এরপর বৃহস্পতি ও শুক্রবার ঢাকা এবং নারায়ণগঞ্জে অভিযান চালিয়ে এই চক্রের আরও চারজনকে আটক করে পুলিশ।", "তাদের দেওয়া তথ্যের ভিত্তিতে ঢাকার ডেমরা থানার ধার্মিক পাড়া এলাকায় একটি দেয়াল ঘেরা খালি জায়গা থেকে চুরির ৪৬৫৭টি শার্ট এবং ১৫২০টি প্যান্ট উদ্ধার করে পুলিশ।", "ওসি মীর মো. নূরুল হুদা বলেন, এই চক্রের সাথে আরও লোকজন জড়িত। রপ্তানি পণ্য কার্টনে করে ঢাকা থেকে আসার পর সরাসরি ডিপোতে চলে যায়। সেখান থেকে চলে যায় বন্দরে।", "“এভাবে কম পণ্য নিয়ে চালানটি চলে গেলে বিদেশে পৌঁছার পর বিদেশি ক্রেতা ও দেশি বিক্রেতা এ বিষয়ে জানতে পারতেন। এতে সুনাম ক্ষুণ্ন হতো। চক্রের অন্য সদস্যদের আমরা খুঁজছি।”", "এ ঘটনায় ইপিজেড থানায় করা মামলায় দশজনকে গ্রেপ্তার দেখানো হয়েছে।"]}