{"title": ["মহানন্দা তীরের পর্যটন প্রকল্প বেআইনি: হাই কোর্ট"], "date": [" 23 Feb 2020 09:46 PM BdST"], "content": ["চাঁপাইনবাবগঞ্জে মহানন্দা নদীর ‘শেখ হাসিনা সেতু’ এলাকার ৬১ একর জমিতে ‘পর্যটন কেন্দ্র’ ও ‘পিকনিক স্পট’ করার প্রকল্প বেআইনি ঘোষণা করেছে হাই কোর্ট।", "মহানন্দার জমির প্রকৃতি\nপরিবর্তন করে এ প্রকল্পের অনুমতি দেওয়া হয়েছিল কিনা, তা তদন্ত করে চাঁপাইনবাবগঞ্জের\nজেলা প্রশাসক এ জেড এম নুরুল হকের বিরুদ্ধে ব্যবস্থা নিতে জনপ্রশাসন সচিবকে প্রয়োজনীয়\nপদক্ষেপ নিতে বলেছে আদালত। ", "সংক্ষুব্ধ স্থানীয়\nবাসিন্দা রাবেয়া বসরী এবং জাতীয় নদী কমিশনের দুটি আবেদন নিষ্পত্তি করে বিচারপতি মো.\nআশরাফুল কামাল ও বিচারপতি রাজিক আল জলিলের হাই কোর্ট বেঞ্চ রোববার এ আদেশ দেয়।", "আদালতে আবেদনকারী পক্ষে\nশুনানি করেন আইনজীবী ফাওজিয়া করিম। চাঁপাইনবাবগঞ্জ জেলা প্রশাসকের পক্ষে শুনানি করেন\nডেপুটি অ্যাটর্নি জেনারেল ওয়ারেস-আল-হারুনী। ", "মানবাধিকার ও পরিবেশবাদী\nসংগঠন হিউম্যান রাইটস অ্যান্ড পিস ফর বাংলাদেশ- এইচআরপিবির পক্ষে শুনানি করেন মনজিল মোরসেদ। আর নদী কমিশনের\nপক্ষে শুনানিতে ছিলেন আইনজীবী কাজী মুহাম্মদ এমদাদুল হক।", "আইনজীবী মনজিল মোরসেদ\nপরে বলেন, জেলা প্রশাসক এ জেড এম নুরুল হক জলাধার সংরক্ষণ আইন ‘লঙ্ঘন করে’ বাংলাদেশ\nপর্যটন করপোরেশনকে মহানন্দার জমিতে পর্যটন ও পিকনিক স্পট প্রকল্পের জন্য জমির প্রকৃতির\nপরিবর্তন করার অনুমতি দেন। ", "“এ বিষয়ে তিনি (জেলা\nপ্রশাসক) হাই কোর্টে একটি হলফনামা দাখিল করে বলেন, প্রধানমন্ত্রী শেখ হাসিনা চাঁপাইনবাবগঞ্জে\nপর্যটন কেন্দ্র স্থাপনের ঘোষণা দেওয়ার কারণে তিনি জমির প্রকৃতি পরিবর্তনের অনুমতি\nদিয়েছেন।", "“আমরা আদালতে নথি উপস্থাপন\nকরে দেখিয়েছি, প্রধানমন্ত্রী ২০১৫ সালে যে ঘোষণা দিয়েছিলেন, সেখানে তিনি বলেননি যে\nনদীর জমিতে তা করতে হবে। তাছাড়া জেলা প্রশাসক এ জেড এম নুরুল হক প্রধানমন্ত্রীর ওই\nঘোষণার এক বছর আগেই অর্থাৎ ২০১৪ সালে জমির প্রকৃতি পরিবর্তনের অনুমতি দিয়েছিলেন।”", "আইনজীবী মনজিল বলেন,\nপ্রধানমন্ত্রীর নির্দেশনা অনুযায়ী ওই প্রকল্প গ্রহণ করা হয়েছে বলে হলফনামা দাখিল করলেও\nএ ধরনের নির্দেশনার কোনো কাগজপত্র জেলা প্রশাসক আদালতে দেখাতে পারেননি। ", "“ফলে বিষয়টি প্রধানমন্ত্রীর\nগোচরে এনে চাঁপাইনবাবগঞ্জ জেলা প্রশাসকের বিরুদ্ধে প্রয়োজনীয় পদক্ষেপ নিতে জনপ্রশাসন\nসচিবকে নির্দেশ দিয়েছেন আদালত। জমি অধিগ্রহণ করে বা মহানন্দার পাশে খাস জমিতে ওই প্রকল্প\nবাস্তবায়নের নির্দেশ দেওয়া হয়েছে।”", "২০১৮ সালের ১৭ এপ্রিল\nএ পর্যটনকেন্দ্র প্রকল্পের সীমানা পিলার স্থাপন করেন চাঁপাইনবাবগঞ্জ সদর আসনের তৎকালীন\nসংসদ সদস্য মো. আব্দুল ওদুদ। ", "সেই প্রকল্প চ্যালেঞ্জ\nকরে চাঁপাইনবাবগঞ্জের অধিবাসী রাবেয়া বসরী হাই কোর্টে আবেদন করলে আদালত চাঁপাইনবাবগঞ্জের\nজেলা প্রশাসককে হলফনামা দাখিলের নির্দেশ দেয়। ", "সে অনুযায়ী জেলা প্রশাসক\nআদালতে হলফনামা দাখিল করেন। সেখানে বলা হয়, এ পর্যটন কেন্দ্র নির্মাণের প্রকল্পটি প্রধানমন্ত্রী\nশেখ হাসিনা অনুমোদন দিয়েছেন।", "এদিকে এ প্রকল্পের\nজমি নিয়ে নদী কমিশনও হাই কোর্টে একটি প্রতিবেদন দেয়। সেই প্রতিবেদনে প্রকল্প এলাকাকে\nনদীর জমি হিসেবে উল্লেখ করা হয়।", "রাবেয়া বসরী ও নদী\nকমিশনের আবেদনে দুটির ওপর দীর্ঘ শুনানির পর তা নিষ্পত্তি করে রোববার আদেশ দিল হাই কোর্ট।"]}