{"title": ["ঢাকার যানজট সঙ্কটের পেছনেও ‘গণতন্ত্র’ দেখছেন পরিকল্পনামন্ত্রী"], "date": [" 23 Feb 2020 08:37 PM BdST"], "content": ["দেশে ‘গণতন্ত্র নেই’ বলে বিএনপিসহ বিরোধী দলগুলো অভিযোগ করে এলেও ঢাকার যানজট সঙ্কটের পেছনেও ‘গণতান্ত্রিক চর্চার’ ভূমিকা দেখছেন পরিকল্পনামন্ত্রী এম এ মান্নান।", "কয়েকদিন আগেই কচুরিপানা খাওয়ার উপযোগী করা যায় কি না, তা নিয়ে গবেষণা করার পরামর্শ দিয়ে তুমুল আলোচনায় আসেন ৭৪ বছর বয়সী সাবেক সরকারি কর্মকর্তা মান্নান।", "এবার তিনি ঢাকার যানজট সমস্যাকে ‘ভয়ঙ্কর’ মন্তব্য করে বললেন, “ঢাকার রাস্তায় এক গরুর গাড়ি ছাড়া আর সব কিছুই চলছে। কিন্তু কাকে বের করে দেব? কারণ সরকার সবার প্রতিনিধিত্ব করছে। সবাইকে এক সাথে নিয়ে চলা গণতন্ত্রের সৌন্দর্য, আর হঠাৎ কাউকে বাদ দিতে না পারা গণতন্ত্রের কাঁটা।”", " ", "সরকারি চাকরিতে থাকাকালে এক সময় সুইজারল্যান্ডের জেনিভায় বাংলাদেশের স্থায়ী মিশনে ‘ইকোনোমিক ‍মিনিস্টারের’ দায়িত্ব পালন করেছেন এম এ মান্নান।", "সেই অভিজ্ঞতার আলোকে যানজট নিয়ে তিনি বলেন, “আমি জেনিভা শহরেও এই সমস্যা দেখেছি, কিন্তু অব্যবস্থাপনার কারণে আমাদের শহরে এই সমস্যা সঙ্কটে রূপ নিয়েছে।”", "রোববার রাজধানীর ফার্মগেইটে কৃষিবিদ ইনস্টিটিউটের কেআইবি মিলনায়তনে ‘দ্য ফিউচার প্ল্যানিং অব আরবান ট্রান্সপোর্টেশন ইন ঢাকা' শীর্ষক সেমিনারে বক্তব্য দেন পরিকল্পনামন্ত্রী মান্নান।", "রাজধানীতে যানজট কমাতে ঢাকার বাইরে সরকারি অফিস বাড়ানোর পাশাপাশি ক্ষমতা ও দায়িত্ব বিকেন্দ্রীকরণের ওপর গুরুত্ব দেন তিনি।", " “যেমন সিলেটের বিষয়ে দায়িত্ব সিলেটেই শেষ করতে হবে। রংপুরের দায়িত্ব রংপুরে যারা বসবেন তারাই করবেন। এটি যদি সাহস নিয়ে করতে পারি তাহলে আমার মনে হয় এখানে একটা সম্ভাবনা আছে যানজট কিছুটা কমানোর,”বলেন পরিকল্পনামন্ত্রী।", "\n", " ঢাকার আগারগাঁওয়ে এনইসি মিলনায়তনে বুধবার ইউএনডিপি ‘মানব উন্নয়ন প্রতিবেদন-২০১৯’-এর মোড়ক উন্মোচন অনুষ্ঠানে পরিকল্পনামন্ত্রী এম এ মান্নান। ছবি: আসিফ মাহমুদ অভি ", " ", "রিহ্যাবের সাবেক সভাপতি প্রকৌশলী আব্দুল আউয়ালের সভাপতিত্বে সেমিনারে মূল প্রবন্ধ উপস্থাপন করেন আরবান হ্যাবিট্যাট কনসালটেন্টসের চেয়ারম্যান ও স্থপতি তানউইর নেওয়াজ।", "আগামীতে যানজট সঙ্কট কেমন রূপ নিতে পারে, সেই চিত্র তুলে ধরে তা নিরসনে গুরুত্ব দিয়ে তিনি বলেন,  “২০৫০ সাল নাগাদ ঢাকার জনসংখ্যা হবে প্রায় ৫ কোটি। এতে করে বিপুল জনগোষ্ঠীর যাতায়াত ব্যবস্থা আগের চেয়েও বেহাল দশা হবে।”", "অবস্থার উন্নয়নে পথচারীবান্ধব যাতায়াত ব্যবস্থা, বৃত্তাকার নৌপথ করাসহ বিভিন্ন পদক্ষেপ নেওয়ার পরামর্শ দেন তিনি।", "যানজট সঙ্কট সমাধানে কয়েকটি পরামর্শ রেখে প্রকৌশলী মো. আব্দুল আউয়াল বলেন,  “ঢাকার রাস্তা খুব ছোট নয়। মোটামুটি প্রশস্ত এসব রাস্তায় নির্দিষ্ট একটি নিয়ম বেঁধে দিয়ে নির্দিষ্ট গাড়ির জন্য নির্দিষ্ট লেন তৈরি করে গাড়ি চালানোর ব্যবস্থা করতে পারলে সড়কে শৃঙ্খলা ফিরিয়ে আনা সম্ভব।", "“তবে রাস্তায় ঠেলাগাড়ি ও রিকশা জাতীয় যান চলতে দেওয়া যাবে না।”", "সভায় আরও বক্তব্য রাখেন ঢাকা পরিবহন সমন্বয় কর্তৃপক্ষের (ডিটিসিএ) নির্বাহী পরিচালক খন্দকার রাকিবুর রহমান এবং বাংলাদেশ অ্যাসোসিয়েশন অব কনস্ট্রাকশন ইন্ডাস্ট্রির (বিএসিআই) সভাপতি প্রকৌশলী এসএম এসএম খোরশেদ আলম।"]}