{"title": ["নিরাপদ সড়কে বাংলাদেশের দরকার বাড়তি ৭৮০ কোটি ডলার: বিশ্ব ব্যাংক"], "date": [" 21 Feb 2020 09:19 PM BdST"], "content": ["এক দশকে সড়ক দুর্ঘটনায় প্রাণহানির সংখ্যা কমিয়ে অর্ধেকে নামিয়ে আনতে বাংলাদেশের বাড়তি প্রায় ৭৮০ কোটি ডলারের বিনিয়োগ প্রয়োজন বলে বিশ্ব ব্যাংকের নতুন এক প্রতিবেদনে বলা হয়েছে।", "বৃহস্পতিবার সুইডেনের রাজধানী স্টকহোমে সড়ক নিরাপত্তা বিষয়ক মন্ত্রী পর্যায়ের তৃতীয় আন্তর্জাতিক সম্মেলনে প্রকাশিত ‘বাংলাদেশে সড়ক নিরাপত্তা নিশ্চিত করা’ শীর্ষক প্রতিবেদনে এই প্রাক্বলন তুলে ধরা হয়।", "পদ্ধতিগত, লক্ষ্যভিত্তিক ও টেকসই সড়ক নিরাপত্তা কর্মসূচিতে দীর্ঘমেয়াদী বিনিয়োগ না থাকাকে সড়কে উচ্চ মৃত্যুহারের জন্য দায়ী করে প্রবণতার পরিবর্তনে বিনিয়োগ বাড়ানোর উপর জোর দিয়েছে বিশ্ব ব্যাংক।", "বাংলাদেশ, ভুটান, ভারত ও নেপাল নিয়ে গঠিত দক্ষিণ এশিয়ার পূর্বাঞ্চলের সড়ক নিরাপত্তা নিয়ে বৃহত্তর গবেষণার অংশ হিসেবে প্রতিবেদনটি তৈরি করা হয়েছে। এতে সড়ক ও যানবাহনকে আরও নিরাপদ করার পাশাপাশি জাতীয় পর্যায়ে কর্মপরিকল্পনা গ্রহণের উপর সবচেয়ে বেশি জোর দিতে বলা হয়েছে।", "\n", "\n", "দক্ষিণ এশিয়ার মোট জনসংখ্যার ৮৬ শতাংশ, যানবাহনের ৯২ শতাংশ ও সড়কে প্রাণহানির ঘটনার ৮৭ শতাংশই এ অঞ্চলে।", "বিশ্ব ব্যাংকের দক্ষিণ এশিয়ার ভাইস প্রেসিডেন্ট হার্টউইগ শ্যাফার বলেন, বিগত বছরগুলোতে দ্রুত অর্থনৈতিক প্রবৃদ্ধির ফলে দক্ষিণ এশিয়ায় যানবাহনের সংখ্যা ব্যাপক বেড়েছে। ফলে সড়কে মৃত্যুর সংখ্যা বেড়েছে, অর্থনৈতিক সুযোগও হাতছাড়া হয়ে যাচ্ছে।", "“দক্ষিণ এশিয়ার সড়ক নিরাপত্তা সংকট অগ্রহণযোগ্য, কারণ এটা প্রতিরোধযোগ্য। তবে সুখবর হলো- দক্ষিণ এশিয়ার দেশগুলো তাদের জনগণকে রক্ষার, জীবন বাঁচানোর ও বৃহত্তর সমৃদ্ধির পথে অগ্রযাত্রাকে টেকসই করার জরুরি প্রয়োজন উপলব্ধি করতে পেরেছে। এ প্রচেষ্টায় সহায়তার জন্য বিশ্ব ব্যাংক সব সময় প্রস্তুত।”", "\n", "\n", "প্রতিবেদনে বলা হয়, বাংলাদেশের সড়ক দুর্ঘটনায় মৃত্যুর মাথাপিছু বার্ষিক হার উচ্চ আয়ের দেশগুলির তুলনায় দ্বিগুণ এবং দুর্ঘটনা কমাতে সেরা দেশগুলির চেয়ে পাঁচগুণ বেশি।", "শিশু ও কর্মক্ষম জনগোষ্ঠী বাংলাদেশে সড়ক দুর্ঘটনায় সবচেয়ে বেশি ক্ষতিগ্রস্ত বলে প্রতিবেদনে উঠে এসেছে। ২০১৭ সালে সড়ক দুর্ঘটনা শিশু মৃত্যুর চতুর্থ শীর্ষ কারণ হয়ে উঠেছে, যা ১৯৯০ সালে নবম স্থানে ছিল।", "প্রতিবেদনে নিরাপদ সড়ক অবকাঠামোর ক্ষেত্রে এমন নকশায় দৃষ্টি দেওয়ার উপর জোর দেওয়া হয়েছে, যা সমস্ত সড়ক ব্যবহারকারী ও সব ধরনের গাড়ির চাহিদা পূরণ করবে। যেখানে প্রাণী, পথচারী, সাইকেল, রিকশা, মটরসাইকেল, স্বয়ংক্রিয় তিন চাকার গাড়ি, গাড়ি, মিনিবাস, বাস, মিনি ট্রাক, ট্রাক ও কৃষি যানবাহনও গুরুত্ব পাবে।", "নিতান্তই যানবাহনকেন্দ্রিক দৃষ্টিভঙ্গি থেকে সরে এসে মানবকেন্দ্রিক প্রয়োজনকে প্রাধান্য দেওয়া কথা বলা হয়েছে।"]}