{"title": ["উন্নয়ন প্রকল্প যেন একটি আরেকটির পরিপূরক হয়: প্রধানমন্ত্রী"], "date": [" 23 Feb 2020 07:11 PM BdST"], "content": ["প্রধানমন্ত্রী শেখ হাসিনা এমনভাবে উন্নয়ন প্রকল্প প্রণয়নের নির্দেশ দিয়েছেন, যাতে একটি আরেকটির পরিপূরক হতে পারে।", "রোববার সকালে নিজ কার্যালয়ে ঢাকা এলিভেটেড এক্সপ্রেসওয়ে পিপিপি প্রকল্পের সোনারগাঁ-বুয়েট লিংকের হাতিরঝিল অংশের পুন:অ্যালাইনমেন্টের পাওয়ার পয়েন্ট উপস্থাপনা দেখার সময় তিনি একথা বলেন।", "প্রধানমন্ত্রী বলেন, “একবার পরিকল্পনা (উন্নয়ন প্রকল্পগুলোর) গৃহীত হলে সেগুলো সংহত করা এবং একে অপরের পরিপূরক হওয়া উচিত।”", "উপস্থাপনাটি দেখার পর প্রধানমন্ত্রী নতুন নকশায় সম্মতি দেন, যা পলাশিকে কাঁটাবন হয়ে বিয়াম (বিআইএএম) ভবনের দক্ষিণ অংশে হাতিরঝিল লেকের প্রান্তের সঙ্গে সংযুক্ত করবে।", "প্রধানমন্ত্রী বলেন, “এটা ঠিক আছে। এটা বাস্তবায়ন করতে পারেন।”", "আগের প্রস্তাবে হাতির ঝিল লেক এবং পান্থকুঞ্জের মাঝ বরাবর এই লিংকের অ্যালাইনমেন্টের প্রস্তাব দেওয়া হয়েছিল। কিন্তু প্রধানমন্ত্রী লেক এবং পান্থকুঞ্জকে রক্ষা করে নতুন করে নকশা প্রণয়নের নির্দেশ দিয়েছিলেন।", "এই সংযোগের ফলে পুরান ঢাকা ও ধানমণ্ডির বাসিন্দারা উপকৃত হবেন এবং এটি দিয়ে প্রতিদিন প্রায় ২০ শতাংশ যানবাহন প্রবেশ করবে বলে ধারণা করা হচ্ছে।", "প্রধানমন্ত্রী বলেন, “একসময় মতিঝিলে একটি বড় ঝিল (জলাশয়)ছিল, তবে পাকিস্তানী শাসক আইয়ুব খান তা ধ্বংস করেন।”", "তিনি উন্নয়ন পরিকল্পনায় সংশ্লিষ্টদের জলাশয়, বিশেষ করে পুকুর রক্ষা করে পরিকল্পনা প্রণয়নেরও নির্দেশ দেন।", "\n", " ", "সরকারি কর্মকর্তাদের শহরে বসবাসের মানসিকতার সমালোচনা করে তিনি বলেন, “সরকারি কর্মকর্তারা এখন শহরে থাকতে চান। তাদের বদলি করা হলে তাদের পরিবারকে শহরে রেখে নিজেরাই কেবল কর্মস্থলে যান।”", "এ প্রসঙ্গে তিনি বলেন, “অতীতে জেলার স্কুল, কলেজ এবং অন্যান্য প্রতিষ্ঠানের উন্নতি হয়েছে কেননা মন্ত্রী, সংসদ সদস্য এবং সরকারি কর্মকর্তারা জেলায় থাকতেন।”", "জনগণের ট্রাফিক আইন মেনে না চলার মানসিকতারও কঠোর সমালোচনা করেন প্রধানমন্ত্রী।", "“ফুটওভার ব্রিজ বা আন্ডারপাস থাকার পরেও জনগণ রাস্তা দিয়ে পারাপার হচ্ছে, পথচারী এবং চালক কেউই জেব্রা ক্রসিং মানছেন না।”", "৪৬ দশমিক ৭৩ কি.মি. দৈর্ঘ্যর ঢাকা এলিভেটেড এক্সপ্রেসওয়ে প্রকল্পটি পিপিপির আওতায় আট হাজার ৯৪০ কোটি টাকা ব্যয়ে নির্মিত হচ্ছে। প্রকল্পের প্রথম ধাপের কাজের ৫৫ শতাংশ সম্পন্ন হয়েছে এবং প্রকল্পের সার্বিক কাজ সম্পন্ন হয়েছে ১৮ শতাংশ।", "তিনটি ধাপে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর-কুড়িল-বনানী-মহাখালী-তেজগাঁও-মগবাজার-কমলাপুর-সায়েদাবাদ-যাত্রাবাড়ি হয়ে ঢাকা চট্টগ্রাম মহাসড়ক (কুতুবখালী) পর্যন্ত প্রকল্পটি সম্পন্ন হবে।", "যোগাযোগবিদ বুয়েটের অধ্যাপক মো. শামসুল হক ঢাকা এলিভেটেড এক্সপ্রেসওয়ে প্রকল্পের সোনারগাঁ-বুয়েট লিংকের হাতিরঝিল অংশের পুন:অ্যালাইনমেন্ট প্রকল্পের পাওয়ার পয়েন্ট প্রেজেন্টেশন দেন।", "প্রকল্প বিশেষজ্ঞ কমিটির আহ্বায়ক জামিলুর রেজা চৌধুরী এবং প্রকল্পের স্থপতি সদস্য ইকবাল হাবিব এ সময় প্রকল্প সম্পর্কে তাদের অভিমত দেন।", "প্রধানমন্ত্রীর মুখ্য সচিব আহমদ কায়কাউস, প্রধানমন্ত্রীর কার্যালয়ের এসডিজি বিষয়ক মুখ্য সমন্বয়ক জুয়েনা আজিজ, সচিব মো. তোফজ্জল হোসেন মিয়া, প্রেস সচিব ইহসানুল করিম এবং সেতু বিভাগের সচিব মো. বেলায়েত হোসেন এ সময় উপস্থিত ছিলেন।", "এর আগে জয়িতা টাওয়ার নির্মাণ প্রকল্পের আওতায় নির্মিতব্য ভবনের সংশোধিত স্থাপত্য নকশা দেখে সংশ্লিষ্টদের প্রয়োজনীয় দিকনির্দেশনা দেন প্রধানমন্ত্রী।", "নকশা উপস্থাপন করেন জয়িতা ফাউন্ডেশনের ব্যবস্থাপনা পরিচালক আফরোজা খান।", "এ সময় মহিলা ও শিশু বিষয়ক প্রতিমন্ত্রী ফজিলাতুন নেসা ইন্দিরা, মুখ্য সচিব আহমদ কায়কাউস, প্রেস সচিব ইহসানুল করিম এবং মহিলা ও শিশু বিষয়ক মন্ত্রণালয়ের সচিব কাজী রওশন আরা উপস্থিত ছিলেন।"]}