{"title": ["খালেদার জামিন শুনানি দুপুরে"], "date": [" 23 Feb 2020 11:38 AM BdST"], "content": ["জিয়া দাতব্য ট্রাস্ট দুর্নীতি মামলায় দণ্ডিত বিএনপির চেয়ারপারসন খালেদা জিয়ার জামিন আবেদনের ওপর হাই কোর্টে শুনানি হবে দুপুরে।", "রোববার সকালে রাষ্ট্রপক্ষ\nসময়ের আবেদন করলে বিচারপতি ওবায়দুল হাসান ও বিচারপতি কেএম জহিরুল হকের হাই কোর্ট বেঞ্চ\nশুনানির জন্য বেলা ২টায় সময় ঠিক করে দেয়।", "ডেপুটি অ্যাটর্নি জেনারেল\nমো. সারওয়ার হোসেন বাপ্পী আদালতে বলেন, ওই জামিন আবেদেনের ওপর শুনানি করবেন অ্যাটর্নি\nজেনারেল। কিন্তু সকালে তার অন্য কোর্টে শুনানি আছে। সেজন্য তার সময় প্রয়োজন।", "খালেদা জিয়ার আইনজীবীদের\nমধ্যে ব্যারিস্টার মওদুদ আহমদ ও এ জে মোহাম্মদ আলী এ সময় আদালতে উপস্থিত ছিলেন।", "খালেদা জিয়ার জামিন\nশুনানি ঘিরে সকাল থেকেই সুপ্রিম কোর্ট এলাকার চারপাশে নিরাপত্তা জোরদার করা হয়। আইনজীবী\nও বিচারপ্রার্থীদের ভেতরে ঢুকতে দেওয়া হয় তল্লাশি করে।", "উন্নত চিকিৎসার জন্য\nবিএনপি চেয়ারপারসন খালেদা জিয়ার জামিন চেয়ে গত ১৮ ফেব্রুয়ারি হাই কোর্টের সংশ্লিষ্ট\nশাখায় এই আবেদন জমা দেওয়া হয়। পরদিন আইনজীবী খন্দকার মাহবুব হোসেন আবেদনটি আদালতে উপস্থাপন\nকরলে শুনানির জন্য রোববার দিন রাখে হাই কোর্ট।", "\n", " ", "“দ্রুত তাকে যুক্তরাজ্যের\nমত উন্নত দেশে নিয়ে আধুনিক, উন্নত চিকিৎসা বা থেরাপি দেওয়ার প্রয়োজন। তার এই অসুস্থতার\nবিষয়টি বিবেচনায় নিয়ে আধুনিক উন্নত থেরাপি বা চিকিৎসার স্বার্থে নতুন করে এই জামিন\nআবেদনটি করা হয়েছে।”", "এদিকে খালেদা জিয়ার সর্বশেষ শারীরিক অবস্থার প্রতিবেদন দিতে বঙ্গবন্ধু\nশেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়ের (বিএসএমএমইউ ) উপাচার্যের প্রতি নির্দেশনা চেয়ে\nরোববার আলাদা একটি আবেদন করার কথা জানিয়েছেন তার অন্যতম আইনজীবী সগির হোসেন লিয়ন।", "আবেদনে বলা\nহয়, “অন্যের সাহায্য ছাড়া তিনি (খালেদার জিয়া) চলাফেরা করতে পারেন না। এমনকি অন্যের\nসাহায্য ছাড়া তিনি খাবার এমনকি ওষুধও নিতে পারছেন না। ", "“গত ১১ ফেব্রুয়ারি\nতার বোন হাসপাতালে তাকে দেখতে যান। সেখানে এক প্রেস কনফারেন্সে তার বোন বলেছেন, বিদেশে\nনিয়ে গিয়ে তার (অ্যাডভান্স ট্রিটমেন্ট) উন্নত চিকিৎসা দরকার। না হলে তার আরোগ্য সম্ভব\nনা। এসব সংবাদ ১২ ফেব্রুয়ারি দেশের সকল সংবাদ মাধ্যমে প্রচার ও প্রকাশ হয়েছে। ", "“তাছাড়া\nআবেদনকারী উন্নত চিকিৎসা ও মানবিক কারণ তুলে ধরে নতুন করে জামিন আবেদন করেছে। তাই এখানে\nতার সর্বশেষ চিকিৎসা বা শারীরিক অবস্থা সংক্রান্ত প্রতিবেদন খুবই প্রয়োজন।”", "\n", " ", "জিয়া দাতব্য ট্রাস্ট\nদুর্নীতি মামলায় জামিনের জন্য এর আগেও হাই কোর্টে আবেদন করেছেন খালেদা জিয়া। কিন্তু\nঅপরাধের গুরুত্ব, সংশ্লিষ্ট আইনের সর্বোচ্চ সাজা এবং বিচারিক আদালতের রায়ের বিরুদ্ধে\nখালেদাসহ অন্য আসামিদের করা আপিল শুনানির জন্য প্রস্তুত- এ তিন বিবেচনায় হাই কোর্ট\nবেঞ্চ গত ৩১ জুলাই সেই আবেদন খারিজ করে দেয়।", "খালেদার আইনজীবীরা\nএরপর আপিল বিভাগে গিয়েও ফল পাননি। গত ১২ ডিসেম্বর আপিল বিভাগ কিছু পর্যবেক্ষণ দিয়ে\nজামিন আবেদনটি খারিজ করে দেয়।", "বিএনপি চেয়ারপারসনের\nসম্মতি থাকলে বঙ্গবন্ধু মেডিকেল বিশ্ববিদ্যালয় হাসপাতালের মেডিকেল বোর্ডের পরামর্শ\nঅনুযায়ী তাকে দ্রুত ‘অ্যাডভানসড ট্রিটমেন্ট’ দেওয়ার পদক্ষেপ নিতে বলা হয় আপিল বিভাগের\nওই রায়ে।", "সেই রায় গত ১৯ জানুয়ারি\nপ্রকাশিত হওয়ার পর হাই কোর্টে নতুন করে জামিন আবেদন করার উদ্যোগ নেন খালেদার আইনজীবীরা।"]}