{"title": ["গ্রামীণফোনের বোধোদয় সুখের খবর: বিটিআরসি চেয়ারম্যান"], "date": [" 23 Feb 2020 06:16 PM BdST"], "content": ["গ্রামীণফোনের কাছ থেকে নিরীক্ষা দাবির ১০০০ কোটি টাকা বুঝে পাওয়ার পর বিটিআরসি চেয়ারম্যান জহুরুল হক বলেছেন, টাকা যে দিতেই হবে, দেরিতে হলেও গ্রামীণফোনের তা বুঝতে পারাটা ‘সুখের খবর’।", "অন্যদিকে\nগ্রামীণফোনের হেড অফ রেগুলেটরি অ্যাফেয়ার্স হোসেন সাদাত বলেছেন,\nআদালতের নির্দেশে তারা টাকা দিলেও আপত্তির জায়গাটা এখনও আগের মতই আছে। আলোচনার ভিত্তিতে\nআইনিভাবে এর সুরাহা হবে বলে তারা আশা করছেন। ", "বিটিআরসির\nনিরীক্ষা দাবির সাড়ে ১২ হাজার কোটি টাকার মধ্যে আদালতের নির্দেশনা অনুযায়ী ১০০০ কোটি\nটাকা রোববার পরিশোধ করে দেশের শীর্ষ মোবাইল ফোন অপারেটর গ্রামীণফোন। ", "হোসেন সাদাতের\nনেতৃত্বে গ্রামীণফোনের একটি প্রতিনিধি বিটিআরসি কার্যালয়ে গিয়ে জহুরুল হকের হাতে এক\nহাজার কোটি টাকার পে-অর্ডার তুলে দেয়।", "পরে বিটিআরসি\nচেয়ারম্যান বলেন, “অনেক দিন ধরে ভুল বোঝাবুঝি হচ্ছিল। আজ সংবিধান রক্ষা হল, সুপ্রিম\nকোর্টের আদেশ রক্ষা হল। এ সরকার তার প্রাপ্য অর্থের কিছু হলেও পেল, যা জনগণের টাকা।\nটাকা দেওয়ার জন্য  গ্রামীণফোনকে ধন্যবাদ দিই,\nদেরি হলেও ব্যাপারটি বুঝতে পেরেছে, টাকাটা দেওয়াই যখন লাগবে, দিয়ে দিয়েছে তারা।”", "টাকা পরিশোধের\nবিষয়টিকে ‘দীর্ঘ দিনের প্রক্রিয়া’ হিসেবে বর্ণনা করে জহুরুল হক বলেন, “গ্রামীণফোনকে\nকখনো অপর পক্ষ বা শত্রু মনে করিনি। তাদের অপারেটর মনে করতাম, রেগুলেটর হিসেবে তাদের\nযা পাওনা তা সব সময় দিতে প্রস্তুত ছিলাম। কিছু কিছু কাজ বন্ধ রয়েছে আইনগত কারণে। নিজেদের\nকোনো ইচ্ছা বা অভিপ্রায় ছিল না যে গ্রামীণফোনের কোনো রকম ক্ষতি হোক।“", "বিটিআরসি\nপ্রধান বলেন, “হয়ত কোনো ব্যাপারে আন্ডারস্ট্যান্ডিংয়ে সমস্যা হয়েছিল, তারা মনে করেছিল\nকোর্টে গিয়ে হয়ত কিছু কম পাবে। অনেক টাকা… বিলম্ব করতে পারলে ব্যবসায়িক লাভ হবে। গ্রামীণফোন\nশেষে হলেও মিসআন্ডারস্ট্যান্ডিং থেকে প্রোপ্রার আন্ডারস্ট্যান্ডিংয়ে এসেছে, এটি আমাদের\nজন্য খুব সুখের খবর।”", "যে কোনো বিষয়ে\nবিটিআরসির সঙ্গে আলোচনায় আহ্বান জানিয়ে জহুরুল হক বলেন, “সমস্যা হলে রেগুলেটরকে জানাবেন,\nরেগুলেটরের সাথে আলোচনা না করলে লাভ হয় না, সময় কিছু নষ্ট হয়। সব করি জাতি ও দেশের\nজন্য, আমাদের কোনো ব্যক্তিগত পাওনা নাই।”", "বিটিআরসি বলে আসছে, গ্রামীণফোনের\nকাছে নিরীক্ষা আপত্তির ১২ হাজার ৫৭৯ কোটি ৯৫ লাখ টাকার পাশাপাশি রবির কাছে ৮৬৭\nকোটি ২৩ লাখ টাকা পাওনা রয়েছে তাদের।", "এই টাকা আদায়ে প্রথম ধাপে\nব্যান্ডউইডথ কমিয়ে দিয়ে এবং দ্বিতীয় ধাপে গত ২২ জুলাই বিভিন্ন ধরনের সেবার অনুমোদন\nও অনাপত্তিপত্র (এনওসি)দেওয়া বন্ধ করে দেয়\nবিটিআরসি। ", "তাতেও কাজ না হওয়ায় গতবছর ৫\nসেপ্টেম্বর লাইসেন্স বাতিলের হুমকি দিয়ে দুই অপারেটরকে নোটিস পাঠায় নিয়ন্ত্রক\nসংস্থা। এমনকি বিটিআরসি চেয়ারম্যান প্রয়োজনে গ্রামীণফোনে প্রশাসক নিয়োগের কথাও\nবলেন।", "এখন টাকা\nদেওয়ার পর এনওসির ওপর নিষেধাজ্ঞা উঠে যাবে কি না জানতে চাইলে বিটিআরসি প্রধান বলেন,\n“বিটিআরসিকে আদালত যে নির্দেশ দেবে, সে অনুযায়ী ব্যবস্থা নেওয়া হবে। আইনের বাইরে আমরা\nযাব না।”  ", "বিটিআরসি সালিশের মাধ্যমে বিষয়টি\nনিষ্পত্তিতে রাজি না হওয়ায় গ্রামীণফোন গতবছর আদালতের দ্বারস্থ হয়। পরে\nঅর্থমন্ত্রীর উদ্যোগে গ্রামীণফোন ও বিটিআরসির কর্মকর্তাদের মধ্যে দুই দফা বৈঠক\nহলেও তাতে সফলতা আসেনি।", "গ্রামীণফোনের আবেদনে গত ১৭ অক্টোবর বিটিআরসির\nনিরীক্ষা আপত্তি দাবির নোটিসের ওপর দুই মাসের নিষেধাজ্ঞা দেয় হাই কোর্ট। বিটিআরসি\nলিভ টু আপিল করলে আপিল বিভাগ ২৪ নভেম্বর গ্রামীণ ফোনকে দুই হাজার কোটি টাকা দিতে\nনির্দেশ দেয়। সেজন্য তাদের দেওয়া হয় তিন মাস সময়, যা সোমবার শেষ হচ্ছে।", "তার আগেই গত ২৬ জানুয়ারি\nসর্বোচ্চ আদালতের ওই আদেশ পুনর্বিবেচনার আবেদন করে গ্রামীণফোন। সে বিষয়ে শুনানি\nকরে আপিল বিভাগ ১৯ ফেব্রুয়ারি বলে, ২০০০ কোটি টাকা গ্রামীণফোনকে দিতেই হবে। তার\nমধ্যে ১০০০ কোটি টাকা সোমবারের মধ্যে পরিশোধ করতে হবে। এ বিষয়ে সোমবার পরবর্তী\nআদেশ দেওয়া হবে।", "এর  ধারাবাহিকতায় রোববার ১০০০ কোটি\nটাকা বিটিআরসিকে পরিশোধ করার পর গ্রামীণফোনের হেড অফ রেগুলেটরি অ্যাফেয়ার্স হোসেন\nসাদাত বলেন, “আমরা দেশের আইন ব্যবস্থার প্রতি শ্রদ্ধাশীল। আদালতের নির্দেশনা অনুযায়ী\n১০০০ কোটি টাকা জমা দিলাম। ", "“আমার বলে আসছি অডিটের বিষয়ে আমাদের একটু আপত্তি আছে, সেই পজিশনটা স্টিল\nঅব্যাহত রাখছি। আমরা মনে করি এই বিরোধটা রয়ে গিয়েছে, তা আলোচনার মাধ্যমে লিগ্যাল প্রসেসের\nমাধ্যমে সমাধান হবে। আমরা একটা কাঠামোগত অবস্থানে আসব বলে বিশ্বাস করি।” ", "বিরোধ মীমাংসার\nজন্য গ্রামীণফোন আলোচনা অব্যাহত রাখতে চায় জানিয়ে সাদাত বলেন,\n“আমরা মনে করি আলোচনা অব্যাহত রাখতে পারলে সব পক্ষ মিলে একটা সুন্দর সমাধানে\nআসতে পারব। চলমান কিছু সমস্যায় ব্যবসা বাধাগ্রস্ত হচ্ছে, যথাযথ কর্তৃপক্ষের সহযোগিতায়\nকাস্টমারদের কাঙ্ক্ষিত মান দিতে পারব বলে বিশ্বাস করি।” "]}